{
  "0": "<|endoftext|>",
  "1": "!",
  "2": "\"",
  "3": "#",
  "4": "$",
  "5": "%",
  "6": "&",
  "7": "'",
  "8": "(",
  "9": ")",
  "10": "*",
  "11": "+",
  "12": ",",
  "13": "-",
  "14": ".",
  "15": "/",
  "16": "0",
  "17": "1",
  "18": "2",
  "19": "3",
  "20": "4",
  "21": "5",
  "22": "6",
  "23": "7",
  "24": "8",
  "25": "9",
  "26": ":",
  "27": ";",
  "28": "<",
  "29": "=",
  "30": ">",
  "31": "?",
  "32": "@",
  "33": "A",
  "34": "B",
  "35": "C",
  "36": "D",
  "37": "E",
  "38": "F",
  "39": "G",
  "40": "H",
  "41": "I",
  "42": "J",
  "43": "K",
  "44": "L",
  "45": "M",
  "46": "N",
  "47": "O",
  "48": "P",
  "49": "Q",
  "50": "R",
  "51": "S",
  "52": "T",
  "53": "U",
  "54": "V",
  "55": "W",
  "56": "X",
  "57": "Y",
  "58": "Z",
  "59": "[",
  "60": "\\",
  "61": "]",
  "62": "^",
  "63": "_",
  "64": "`",
  "65": "a",
  "66": "b",
  "67": "c",
  "68": "d",
  "69": "e",
  "70": "f",
  "71": "g",
  "72": "h",
  "73": "i",
  "74": "j",
  "75": "k",
  "76": "l",
  "77": "m",
  "78": "n",
  "79": "o",
  "80": "p",
  "81": "q",
  "82": "r",
  "83": "s",
  "84": "t",
  "85": "u",
  "86": "v",
  "87": "w",
  "88": "x",
  "89": "y",
  "90": "z",
  "91": "{",
  "92": "|",
  "93": "}",
  "94": "~",
  "95": "\ufffd",
  "96": "\ufffd",
  "97": "\ufffd",
  "98": "\ufffd",
  "99": "\ufffd",
  "100": "\ufffd",
  "101": "\ufffd",
  "102": "\ufffd",
  "103": "\ufffd",
  "104": "\ufffd",
  "105": "\ufffd",
  "106": "\ufffd",
  "107": "\ufffd",
  "108": "\ufffd",
  "109": "\ufffd",
  "110": "\ufffd",
  "111": "\ufffd",
  "112": "\ufffd",
  "113": "\ufffd",
  "114": "\ufffd",
  "115": "\ufffd",
  "116": "\ufffd",
  "117": "\ufffd",
  "118": "\ufffd",
  "119": "\ufffd",
  "120": "\ufffd",
  "121": "\ufffd",
  "122": "\ufffd",
  "123": "\ufffd",
  "124": "\ufffd",
  "125": "\ufffd",
  "126": "\ufffd",
  "127": "\ufffd",
  "128": "\ufffd",
  "129": "\ufffd",
  "130": "\ufffd",
  "131": "\ufffd",
  "132": "\ufffd",
  "133": "\ufffd",
  "134": "\ufffd",
  "135": "\ufffd",
  "136": "\ufffd",
  "137": "\ufffd",
  "138": "\ufffd",
  "139": "\ufffd",
  "140": "\ufffd",
  "141": "\ufffd",
  "142": "\ufffd",
  "143": "\ufffd",
  "144": "\ufffd",
  "145": "\ufffd",
  "146": "\ufffd",
  "147": "\ufffd",
  "148": "\ufffd",
  "149": "\ufffd",
  "150": "\ufffd",
  "151": "\ufffd",
  "152": "\ufffd",
  "153": "\ufffd",
  "154": "\ufffd",
  "155": "\ufffd",
  "156": "\ufffd",
  "157": "\ufffd",
  "158": "\ufffd",
  "159": "\ufffd",
  "160": "\ufffd",
  "161": "\ufffd",
  "162": "\ufffd",
  "163": "\ufffd",
  "164": "\ufffd",
  "165": "\ufffd",
  "166": "\ufffd",
  "167": "\ufffd",
  "168": "\ufffd",
  "169": "\ufffd",
  "170": "\ufffd",
  "171": "\ufffd",
  "172": "\ufffd",
  "173": "\ufffd",
  "174": "\ufffd",
  "175": "\ufffd",
  "176": "\ufffd",
  "177": "\ufffd",
  "178": "\ufffd",
  "179": "\ufffd",
  "180": "\ufffd",
  "181": "\ufffd",
  "182": "\ufffd",
  "183": "\ufffd",
  "184": "\ufffd",
  "185": "\ufffd",
  "186": "\ufffd",
  "187": "\ufffd",
  "188": "\ufffd",
  "189": "\u0000",
  "190": "\u0001",
  "191": "\u0002",
  "192": "\u0003",
  "193": "\u0004",
  "194": "\u0005",
  "195": "\u0006",
  "196": "\u0007",
  "197": "\b",
  "198": "\t",
  "199": "\n",
  "200": "\u000b",
  "201": "\f",
  "202": "\r",
  "203": "\u000e",
  "204": "\u000f",
  "205": "\u0010",
  "206": "\u0011",
  "207": "\u0012",
  "208": "\u0013",
  "209": "\u0014",
  "210": "\u0015",
  "211": "\u0016",
  "212": "\u0017",
  "213": "\u0018",
  "214": "\u0019",
  "215": "\u001a",
  "216": "\u001b",
  "217": "\u001c",
  "218": "\u001d",
  "219": "\u001e",
  "220": "\u001f",
  "221": " ",
  "222": "\u007f",
  "223": "\ufffd",
  "224": "\ufffd",
  "225": "\ufffd",
  "226": "\ufffd",
  "227": "\ufffd",
  "228": "\ufffd",
  "229": "\ufffd",
  "230": "\ufffd",
  "231": "\ufffd",
  "232": "\ufffd",
  "233": "\ufffd",
  "234": "\ufffd",
  "235": "\ufffd",
  "236": "\ufffd",
  "237": "\ufffd",
  "238": "\ufffd",
  "239": "\ufffd",
  "240": "\ufffd",
  "241": "\ufffd",
  "242": "\ufffd",
  "243": "\ufffd",
  "244": "\ufffd",
  "245": "\ufffd",
  "246": "\ufffd",
  "247": "\ufffd",
  "248": "\ufffd",
  "249": "\ufffd",
  "250": "\ufffd",
  "251": "\ufffd",
  "252": "\ufffd",
  "253": "\ufffd",
  "254": "\ufffd",
  "255": "\ufffd",
  "256": "\ufffd",
  "257": "ng",
  "258": "na",
  "259": "ang",
  "260": " s",
  "261": "an",
  "262": " na",
  "263": " m",
  "264": " p",
  "265": "at",
  "266": " sa",
  "267": " ng",
  "268": "al",
  "269": "ag",
  "270": "ay",
  "271": " k",
  "272": "in",
  "273": "it",
  "274": "il",
  "275": "ar",
  "276": " ang",
  "277": "ga",
  "278": "on",
  "279": "as",
  "280": "is",
  "281": " t",
  "282": "er",
  "283": " mga",
  "284": " b",
  "285": "am",
  "286": "ong",
  "287": "ina",
  "288": " n",
  "289": "ul",
  "290": "ak",
  "291": "ing",
  "292": " d",
  "293": "es",
  "294": ",",
  "295": " at",
  "296": "ah",
  "297": "ap",
  "298": "en",
  "299": "ab",
  "300": "or",
  "301": " P",
  "302": " ay",
  "303": " l",
  "304": " h",
  "305": "um",
  "306": "iy",
  "307": " pag",
  "308": "ik",
  "309": "ad",
  "310": "aw",
  "311": " S",
  "312": " o",
  "313": " M",
  "314": "ig",
  "315": " A",
  "316": "os",
  "317": "un",
  "318": " is",
  "319": " C",
  "320": "us",
  "321": "im",
  "322": "ip",
  "323": "ib",
  "324": "re",
  "325": "ro",
  "326": "ito",
  "327": "ana",
  "328": " ni",
  "329": "ilang",
  "330": "id",
  "331": " B",
  "332": "ol",
  "333": "el",
  "334": "ent",
  "335": "ut",
  "336": " (",
  "337": " @",
  "338": "-@",
  "339": " @-@",
  "340": "ic",
  "341": " g",
  "342": "ur",
  "343": " D",
  "344": " nag",
  "345": " isang",
  "346": "om",
  "347": "yon",
  "348": "ung",
  "349": " c",
  "350": " 1",
  "351": "and",
  "352": " I",
  "353": "iya",
  "354": " R",
  "355": " T",
  "356": "ind",
  "357": " L",
  "358": "Ang",
  "359": " kan",
  "360": "ion",
  "361": " w",
  "362": "ot",
  "363": "ala",
  "364": "he",
  "365": "et",
  "366": "up",
  "367": " K",
  "368": " par",
  "369": " N",
  "370": " pang",
  "371": " mag",
  "372": " r",
  "373": " H",
  "374": "ir",
  "375": "ed",
  "376": "em",
  "377": "ug",
  "378": " G",
  "379": " E",
  "380": " si",
  "381": "uk",
  "382": "od",
  "383": " ito",
  "384": " \"",
  "385": "ant",
  "386": " )",
  "387": " in",
  "388": " 2",
  "389": "una",
  "390": "indi",
  "391": "ub",
  "392": "ya",
  "393": "ist",
  "394": " *",
  "395": " may",
  "396": " nak",
  "397": "ek",
  "398": " =",
  "399": "ac",
  "400": " the",
  "401": "yo",
  "402": "to",
  "403": "ila",
  "404": "sa",
  "405": "ec",
  "406": " of",
  "407": " hindi",
  "408": "ula",
  "409": "ano",
  "410": "ih",
  "411": " pa",
  "412": " f",
  "413": " pam",
  "414": " para",
  "415": " J",
  "416": " kay",
  "417": " kas",
  "418": "uh",
  "419": "ia",
  "420": "yang",
  "421": " ib",
  "422": "ilip",
  "423": "uw",
  "424": "ok",
  "425": "oong",
  "426": "iw",
  "427": " pina",
  "428": "man",
  "429": "le",
  "430": " re",
  "431": "00",
  "432": " ta",
  "433": " F",
  "434": "ob",
  "435": "ep",
  "436": "ahil",
  "437": "est",
  "438": " um",
  "439": " mat",
  "440": "ers",
  "441": " pagk",
  "442": "io",
  "443": " ma",
  "444": "res",
  "445": "op",
  "446": "alang",
  "447": " nang",
  "448": "alaw",
  "449": " O",
  "450": "te",
  "451": " kat",
  "452": " noong",
  "453": "oy",
  "454": " mak",
  "455": "alak",
  "456": "Sa",
  "457": " bilang",
  "458": " dahil",
  "459": " kung",
  "460": "apat",
  "461": "iyang",
  "462": "st",
  "463": "ation",
  "464": " nito",
  "465": " '",
  "466": "og",
  "467": "ud",
  "468": "ity",
  "469": "asyon",
  "470": " it",
  "471": " ar",
  "472": " a",
  "473": "bi",
  "474": "und",
  "475": "nal",
  "476": "inas",
  "477": "iv",
  "478": " and",
  "479": " mula",
  "480": " al",
  "481": "ayan",
  "482": " pro",
  "483": " ka",
  "484": " V",
  "485": " :",
  "486": " U",
  "487": "ita",
  "488": "ans",
  "489": " naman",
  "490": "ika",
  "491": " kanyang",
  "492": " 19",
  "493": "angg",
  "494": "amang",
  "495": " an",
  "496": "ahan",
  "497": "ta",
  "498": "ino",
  "499": "eg",
  "500": "lo",
  "501": " rin",
  "502": " Mar",
  "503": " ga",
  "504": "itan",
  "505": "alag",
  "506": ",\"",
  "507": "ama",
  "508": "ill",
  "509": " bag",
  "510": "ter",
  "511": " mas",
  "512": " up",
  "513": " to",
  "514": " kanilang",
  "515": "ens",
  "516": "ari",
  "517": "ulong",
  "518": "tr",
  "519": "ice",
  "520": " e",
  "521": "awa",
  "522": "apos",
  "523": "apag",
  "524": "yong",
  "525": "qu",
  "526": " pana",
  "527": "yan",
  "528": " mal",
  "529": "ero",
  "530": " sina",
  "531": "aan",
  "532": "ort",
  "533": "inat",
  "534": " nat",
  "535": " kab",
  "536": " tr",
  "537": "mit",
  "538": " ip",
  "539": " siya",
  "540": "ment",
  "541": " W",
  "542": "ine",
  "543": "ena",
  "544": " upang",
  "545": " din",
  "546": "atay",
  "547": " kar",
  "548": "do",
  "549": "iko",
  "550": "imb",
  "551": "ch",
  "552": " th",
  "553": "ial",
  "554": "uan",
  "555": " pagp",
  "556": " Ph",
  "557": "ident",
  "558": " kah",
  "559": " Pang",
  "560": "inal",
  "561": "ating",
  "562": " niya",
  "563": " 3",
  "564": " Ch",
  "565": " 20",
  "566": "ern",
  "567": "av",
  "568": " ban",
  "569": "eb",
  "570": "ain",
  "571": " v",
  "572": "ian",
  "573": "itong",
  "574": "aman",
  "575": "tor",
  "576": "ce",
  "577": "alan",
  "578": " kal",
  "579": "ado",
  "580": " Pilip",
  "581": " In",
  "582": "per",
  "583": " lamang",
  "584": " iba",
  "585": " umano",
  "586": " pags",
  "587": "ilipp",
  "588": " gina",
  "589": " kap",
  "590": " bah",
  "591": "amp",
  "592": "ata",
  "593": "abang",
  "594": "ulo",
  "595": " Philipp",
  "596": "ara",
  "597": "aba",
  "598": "alawang",
  "599": "th",
  "600": " ak",
  "601": " -",
  "602": "unang",
  "603": "aring",
  "604": " Ar",
  "605": "ulat",
  "606": " pagb",
  "607": "oc",
  "608": "idad",
  "609": " tum",
  "610": "iyon",
  "611": "amb",
  "612": " pan",
  "613": " or",
  "614": "Ayon",
  "615": " bansa",
  "616": "ayag",
  "617": "ahat",
  "618": " lab",
  "619": "ili",
  "620": "tat",
  "621": "wa",
  "622": " Al",
  "623": "eng",
  "624": "emb",
  "625": "ism",
  "626": " as",
  "627": "imp",
  "628": "awan",
  "629": "ional",
  "630": " tao",
  "631": "oon",
  "632": " pat",
  "633": " il",
  "634": "MA",
  "635": "alo",
  "636": " nas",
  "637": " mar",
  "638": "ines",
  "639": " City",
  "640": " mah",
  "641": "ra",
  "642": " nasa",
  "643": "angk",
  "644": "ue",
  "645": " pagkak",
  "646": " pagl",
  "647": "abas",
  "648": " nagp",
  "649": "ie",
  "650": " sum",
  "651": "aya",
  "652": "anggang",
  "653": "ust",
  "654": "ha",
  "655": "eks",
  "656": " May",
  "657": "ard",
  "658": "ump",
  "659": "anan",
  "660": "eh",
  "661": " isa",
  "662": "ast",
  "663": "ov",
  "664": "ff",
  "665": "oh",
  "666": " pamam",
  "667": " Pilipinas",
  "668": " lum",
  "669": "isyon",
  "670": "unt",
  "671": "art",
  "672": "ect",
  "673": " hanggang",
  "674": " 201",
  "675": " ibang",
  "676": " maa",
  "677": "apon",
  "678": " pinak",
  "679": "ate",
  "680": " nam",
  "681": "int",
  "682": " nitong",
  "683": "les",
  "684": " hal",
  "685": " kon",
  "686": " for",
  "687": "isy",
  "688": " ilang",
  "689": "agi",
  "690": "uter",
  "691": "ma",
  "692": "agd",
  "693": "ihan",
  "694": "ire",
  "695": "ulad",
  "696": " res",
  "697": "end",
  "698": "asan",
  "699": "arang",
  "700": "ly",
  "701": " pr",
  "702": "unod",
  "703": " 4",
  "704": "ew",
  "705": " nap",
  "706": " Un",
  "707": " matapos",
  "708": " sus",
  "709": "uro",
  "710": " sila",
  "711": " mab",
  "712": "anda",
  "713": "uc",
  "714": "igay",
  "715": " nags",
  "716": "ubl",
  "717": "ary",
  "718": " com",
  "719": "asa",
  "720": "anak",
  "721": " saan",
  "722": "inang",
  "723": " dalawang",
  "724": "ilangan",
  "725": "aga",
  "726": "unit",
  "727": "alik",
  "728": " on",
  "729": "awag",
  "730": " An",
  "731": "uhan",
  "732": "ima",
  "733": "aling",
  "734": " sal",
  "735": "resident",
  "736": " de",
  "737": "aka",
  "738": "ugna",
  "739": " mil",
  "740": " ngay",
  "741": "iz",
  "742": " lo",
  "743": " walang",
  "744": " con",
  "745": " bat",
  "746": " op",
  "747": " magk",
  "748": "ilala",
  "749": " lang",
  "750": " 5",
  "751": " Com",
  "752": " ).",
  "753": "ulang",
  "754": "uhay",
  "755": "ada",
  "756": "uterte",
  "757": "iga",
  "758": "abing",
  "759": "angga",
  "760": " Duterte",
  "761": " ina",
  "762": "igh",
  "763": " nila",
  "764": "ali",
  "765": "hon",
  "766": "alit",
  "767": " sak",
  "768": " habang",
  "769": "unan",
  "770": " pangk",
  "771": " pagt",
  "772": " lahat",
  "773": "sod",
  "774": "igan",
  "775": " ag",
  "776": " ayon",
  "777": " pul",
  "778": "istr",
  "779": "ey",
  "780": "Nag",
  "781": "ura",
  "782": "eral",
  "783": "ungk",
  "784": "ismo",
  "785": " y",
  "786": "ento",
  "787": "alim",
  "788": " maaaring",
  "789": " naging",
  "790": " 200",
  "791": "ago",
  "792": " tat",
  "793": "ins",
  "794": " pal",
  "795": " pos",
  "796": "uri",
  "797": " kaya",
  "798": "ista",
  "799": " kaniyang",
  "800": "orm",
  "801": " kam",
  "802": " ;",
  "803": "port",
  "804": "da",
  "805": " Sena",
  "806": " pinag",
  "807": "Sina",
  "808": " araw",
  "809": "ow",
  "810": " loob",
  "811": " pagpap",
  "812": " bahagi",
  "813": " Man",
  "814": "la",
  "815": "ahala",
  "816": " man",
  "817": "alaga",
  "818": "Ito",
  "819": "agitan",
  "820": " imp",
  "821": "ri",
  "822": " dito",
  "823": "inag",
  "824": "aming",
  "825": " taon",
  "826": "agawa",
  "827": " sin",
  "828": "aroon",
  "829": " Philippines",
  "830": "lat",
  "831": "ure",
  "832": "ahayag",
  "833": "ev",
  "834": " As",
  "835": " dating",
  "836": " ik",
  "837": "gamit",
  "838": "ona",
  "839": "ive",
  "840": " pamamagitan",
  "841": "anag",
  "842": "anong",
  "843": "long",
  "844": " Ing",
  "845": "agdag",
  "846": "alaking",
  "847": "pan",
  "848": "ungsod",
  "849": " Is",
  "850": "uloy",
  "851": " tinat",
  "852": " 6",
  "853": " itong",
  "854": " pak",
  "855": "if",
  "856": "000",
  "857": " Y",
  "858": " Pangulong",
  "859": "Si",
  "860": " tag",
  "861": "ao",
  "862": " laban",
  "863": " pas",
  "864": " Q",
  "865": "iging",
  "866": " unang",
  "867": "Sinabi",
  "868": "alaki",
  "869": " San",
  "870": " be",
  "871": "agk",
  "872": "ikt",
  "873": "our",
  "874": " Ang",
  "875": "iling",
  "876": "pl",
  "877": "ays",
  "878": "IL",
  "879": "ikal",
  "880": "olice",
  "881": " pl",
  "882": " dapat",
  "883": " kina",
  "884": "aran",
  "885": " taong",
  "886": " bu",
  "887": "ingg",
  "888": " gr",
  "889": "oby",
  "890": "ore",
  "891": " bum",
  "892": "uling",
  "893": " Am",
  "894": " Rep",
  "895": "agp",
  "896": " nagb",
  "897": " pagd",
  "898": "era",
  "899": " sh",
  "900": " est",
  "901": "ult",
  "902": " part",
  "903": "co",
  "904": " el",
  "905": " kom",
  "906": " that",
  "907": " nab",
  "908": "ess",
  "909": " Ab",
  "910": " pulis",
  "911": " pagh",
  "912": "ement",
  "913": " susp",
  "914": " ch",
  "915": " panahon",
  "916": " ex",
  "917": "uha",
  "918": "ase",
  "919": "uno",
  "920": "ord",
  "921": "unah",
  "922": "uo",
  "923": "ies",
  "924": " siyang",
  "925": "ez",
  "926": "iwang",
  "927": "dor",
  "928": " dr",
  "929": " bin",
  "930": "ors",
  "931": " Ingles",
  "932": "zon",
  "933": " President",
  "934": "amit",
  "935": " Br",
  "936": "isyal",
  "937": "eo",
  "938": " Tr",
  "939": " po",
  "940": "ugar",
  "941": " map",
  "942": "ahang",
  "943": "uli",
  "944": "nat",
  "945": "ret",
  "946": "akas",
  "947": " gum",
  "948": " hum",
  "949": " Est",
  "950": " bikt",
  "951": "ikang",
  "952": " 18",
  "953": " j",
  "954": "isa",
  "955": " kasama",
  "956": " Philippine",
  "957": "rist",
  "958": " ika",
  "959": " kum",
  "960": "anap",
  "961": " pap",
  "962": " Z",
  "963": "ork",
  "964": " ad",
  "965": " lugar",
  "966": "ikong",
  "967": " baba",
  "968": " sinabi",
  "969": " maging",
  "970": " ap",
  "971": "min",
  "972": " Dep",
  "973": "ansang",
  "974": " New",
  "975": "gr",
  "976": " ser",
  "977": " he",
  "978": "MAN",
  "979": "itang",
  "980": " 7",
  "981": " ngunit",
  "982": "apit",
  "983": "ons",
  "984": "urang",
  "985": " mad",
  "986": " pinakam",
  "987": "imula",
  "988": "ran",
  "989": " nagk",
  "990": " anak",
  "991": " Es",
  "992": "ato",
  "993": " ngayon",
  "994": " Nat",
  "995": "'s",
  "996": " ab",
  "997": "ical",
  "998": " st",
  "999": "bay",
  "1000": "ulan",
  "1001": " Rom",
  "1002": "all",
  "1003": "anang",
  "1004": "igit",
  "1005": "arangay",
  "1006": "anggap",
  "1007": "ugnay",
  "1008": "her",
  "1009": " biktima",
  "1010": " mayro",
  "1011": "ell",
  "1012": "lal",
  "1013": "ight",
  "1014": "ief",
  "1015": " opisyal",
  "1016": "ular",
  "1017": "iyos",
  "1018": "iwala",
  "1019": " Sec",
  "1020": "syon",
  "1021": "use",
  "1022": "inan",
  "1023": " Pr",
  "1024": "etro",
  "1025": "arap",
  "1026": " pamahala",
  "1027": "ekt",
  "1028": "nan",
  "1029": " En",
  "1030": "ami",
  "1031": " bago",
  "1032": " i",
  "1033": " wala",
  "1034": " pum",
  "1035": "Noong",
  "1036": " sub",
  "1037": "ela",
  "1038": "alas",
  "1039": "ibo",
  "1040": " kasal",
  "1041": "lam",
  "1042": " dis",
  "1043": " sp",
  "1044": " Manila",
  "1045": " sar",
  "1046": " are",
  "1047": " 8",
  "1048": "so",
  "1049": "atapos",
  "1050": " suspek",
  "1051": " Police",
  "1052": "ayo",
  "1053": " buhay",
  "1054": "ante",
  "1055": " dum",
  "1056": "abah",
  "1057": "inut",
  "1058": "onom",
  "1059": "..",
  "1060": "ILA",
  "1061": "adong",
  "1062": "akat",
  "1063": " maraming",
  "1064": " pamp",
  "1065": "uwal",
  "1066": " 10",
  "1067": " niyang",
  "1068": "ection",
  "1069": "uku",
  "1070": " sup",
  "1071": "iwanag",
  "1072": " magp",
  "1073": "asal",
  "1074": " Pangulo",
  "1075": "artment",
  "1076": "ipag",
  "1077": "ith",
  "1078": " pin",
  "1079": "ukoy",
  "1080": "ite",
  "1081": " pamil",
  "1082": " pahayag",
  "1083": " oper",
  "1084": "MANILA",
  "1085": "iss",
  "1086": " ter",
  "1087": " di",
  "1088": " Sant",
  "1089": " wh",
  "1090": " kaso",
  "1091": " 9",
  "1092": "erno",
  "1093": " St",
  "1094": "sak",
  "1095": "embre",
  "1096": " mam",
  "1097": "act",
  "1098": " te",
  "1099": " lungsod",
  "1100": " National",
  "1101": "oloh",
  "1102": "igo",
  "1103": "anga",
  "1104": "NP",
  "1105": " buong",
  "1106": "uring",
  "1107": "abot",
  "1108": "umb",
  "1109": "ugan",
  "1110": "inig",
  "1111": " nil",
  "1112": "May",
  "1113": "ilan",
  "1114": "iit",
  "1115": "esp",
  "1116": "agang",
  "1117": "ign",
  "1118": "inaw",
  "1119": " tatlong",
  "1120": "ungan",
  "1121": "mp",
  "1122": "ack",
  "1123": "out",
  "1124": " nakat",
  "1125": " baw",
  "1126": " bagong",
  "1127": " bayan",
  "1128": "ress",
  "1129": " batas",
  "1130": " Ag",
  "1131": " kabilang",
  "1132": " kil",
  "1133": " 15",
  "1134": " kin",
  "1135": " mags",
  "1136": " kahapon",
  "1137": "ayang",
  "1138": "aas",
  "1139": "ide",
  "1140": " GMA",
  "1141": " nasabing",
  "1142": "ema",
  "1143": " Ro",
  "1144": " ko",
  "1145": " Aqu",
  "1146": " tinatawag",
  "1147": " inter",
  "1148": "de",
  "1149": "abag",
  "1150": "ka",
  "1151": "apan",
  "1152": " med",
  "1153": " Department",
  "1154": "aro",
  "1155": " 12",
  "1156": "hi",
  "1157": "idente",
  "1158": "pit",
  "1159": "han",
  "1160": "nap",
  "1161": " we",
  "1162": "amant",
  "1163": " ipina",
  "1164": " pamahalaan",
  "1165": " buw",
  "1166": "abi",
  "1167": "rim",
  "1168": "atang",
  "1169": " co",
  "1170": " goby",
  "1171": "retary",
  "1172": " bar",
  "1173": "Hindi",
  "1174": "ert",
  "1175": "ost",
  "1176": "ibigay",
  "1177": "enc",
  "1178": "ente",
  "1179": "atan",
  "1180": " uri",
  "1181": "ose",
  "1182": " II",
  "1183": " Comm",
  "1184": " babae",
  "1185": " tungk",
  "1186": " gobyerno",
  "1187": "ensiya",
  "1188": "las",
  "1189": " sap",
  "1190": " Gr",
  "1191": " /",
  "1192": "gawa",
  "1193": "alay",
  "1194": "ont",
  "1195": " kag",
  "1196": "ach",
  "1197": " --",
  "1198": " not",
  "1199": " prob",
  "1200": "aral",
  "1201": "bo",
  "1202": "orte",
  "1203": "ril",
  "1204": " katulad",
  "1205": "'t",
  "1206": " pangunah",
  "1207": " bak",
  "1208": "awi",
  "1209": " Sa",
  "1210": "undo",
  "1211": " per",
  "1212": " katawan",
  "1213": "alawa",
  "1214": " pol",
  "1215": "ayun",
  "1216": " lalaki",
  "1217": " ulat",
  "1218": " Aquino",
  "1219": "iyak",
  "1220": " kapag",
  "1221": "estiga",
  "1222": "esto",
  "1223": "ations",
  "1224": "ry",
  "1225": " El",
  "1226": "ence",
  "1227": " Amer",
  "1228": "imbestiga",
  "1229": " publ",
  "1230": "anya",
  "1231": " pagitan",
  "1232": "usyon",
  "1233": " Con",
  "1234": " Sp",
  "1235": " mang",
  "1236": " Pro",
  "1237": "ave",
  "1238": " pagtat",
  "1239": "po",
  "1240": "umang",
  "1241": "ct",
  "1242": " will",
  "1243": " bahay",
  "1244": " hin",
  "1245": "abaho",
  "1246": "nang",
  "1247": " em",
  "1248": " off",
  "1249": "gan",
  "1250": " tulad",
  "1251": "age",
  "1252": "siyon",
  "1253": " ginagamit",
  "1254": " ind",
  "1255": "rom",
  "1256": "iniwala",
  "1257": " ilalim",
  "1258": " sabi",
  "1259": "ere",
  "1260": " sinas",
  "1261": "asok",
  "1262": " aw",
  "1263": "alawigan",
  "1264": "uran",
  "1265": " puw",
  "1266": "nila",
  "1267": " Ap",
  "1268": "andang",
  "1269": " inil",
  "1270": "upo",
  "1271": "agan",
  "1272": "son",
  "1273": " pangunahing",
  "1274": "alat",
  "1275": " ek",
  "1276": " nah",
  "1277": "eneral",
  "1278": " sena",
  "1279": " nagpap",
  "1280": "ond",
  "1281": " with",
  "1282": " gaw",
  "1283": " ring",
  "1284": "agal",
  "1285": " rel",
  "1286": "ible",
  "1287": "ilangang",
  "1288": "lang",
  "1289": " karan",
  "1290": "),",
  "1291": " Le",
  "1292": " nakak",
  "1293": " News",
  "1294": "Is",
  "1295": "ibong",
  "1296": " ins",
  "1297": " Rod",
  "1298": "cos",
  "1299": "alagang",
  "1300": "overn",
  "1301": " us",
  "1302": "atas",
  "1303": " nagt",
  "1304": "arian",
  "1305": "agpuan",
  "1306": "araang",
  "1307": " ant",
  "1308": "bang",
  "1309": " ed",
  "1310": " De",
  "1311": " Sal",
  "1312": " bawat",
  "1313": " pagbab",
  "1314": " pamilya",
  "1315": " Car",
  "1316": " Kat",
  "1317": " kasaluku",
  "1318": " pero",
  "1319": "esus",
  "1320": " Sen",
  "1321": " Maynila",
  "1322": "asyong",
  "1323": " un",
  "1324": "ministr",
  "1325": " pakik",
  "1326": " At",
  "1327": " tub",
  "1328": " pres",
  "1329": ").",
  "1330": "awang",
  "1331": " Or",
  "1332": " nan",
  "1333": " nina",
  "1334": "arawan",
  "1335": "uang",
  "1336": " Sup",
  "1337": "ido",
  "1338": "ge",
  "1339": " Krist",
  "1340": "igt",
  "1341": "utan",
  "1342": " sig",
  "1343": "igyan",
  "1344": " del",
  "1345": "ery",
  "1346": "In",
  "1347": "nak",
  "1348": "NA",
  "1349": " 11",
  "1350": "alth",
  "1351": "yar",
  "1352": "ish",
  "1353": " da",
  "1354": " Ind",
  "1355": "eksuwal",
  "1356": " Pas",
  "1357": " He",
  "1358": "ime",
  "1359": "abilang",
  "1360": " im",
  "1361": " kak",
  "1362": " sam",
  "1363": " kahit",
  "1364": "Dahil",
  "1365": " dagdag",
  "1366": "que",
  "1367": "any",
  "1368": " Ma",
  "1369": " lik",
  "1370": "ador",
  "1371": "anao",
  "1372": " apat",
  "1373": "ungo",
  "1374": " matat",
  "1375": "land",
  "1376": " nilang",
  "1377": "asak",
  "1378": " 199",
  "1379": " Secretary",
  "1380": "ear",
  "1381": "ood",
  "1382": ".\"",
  "1383": "ID",
  "1384": " karam",
  "1385": "iyong",
  "1386": " 16",
  "1387": " Off",
  "1388": "pa",
  "1389": "alis",
  "1390": "upad",
  "1391": ".",
  "1392": " Cor",
  "1393": "ilit",
  "1394": " mayroong",
  "1395": "dig",
  "1396": "ustr",
  "1397": " bil",
  "1398": "aban",
  "1399": "iyan",
  "1400": "alita",
  "1401": "19",
  "1402": " 14",
  "1403": "usan",
  "1404": "anta",
  "1405": "ace",
  "1406": " pagiging",
  "1407": " kanya",
  "1408": " Ed",
  "1409": " Que",
  "1410": " bas",
  "1411": " pamb",
  "1412": "ubuo",
  "1413": " Euro",
  "1414": " isina",
  "1415": " sist",
  "1416": "rol",
  "1417": "elo",
  "1418": "ission",
  "1419": "der",
  "1420": " 198",
  "1421": " lalawigan",
  "1422": "ekto",
  "1423": " bagay",
  "1424": "wang",
  "1425": "ongres",
  "1426": "ira",
  "1427": "ru",
  "1428": " It",
  "1429": "iba",
  "1430": "embro",
  "1431": "Nak",
  "1432": " drug",
  "1433": " am",
  "1434": " yo",
  "1435": " Fran",
  "1436": " Ib",
  "1437": "ict",
  "1438": "ulot",
  "1439": "imog",
  "1440": " The",
  "1441": " Mal",
  "1442": " gaya",
  "1443": " Sh",
  "1444": "royo",
  "1445": "isip",
  "1446": " miy",
  "1447": " silang",
  "1448": "ko",
  "1449": " bansang",
  "1450": " en",
  "1451": " malaking",
  "1452": " dep",
  "1453": "agu",
  "1454": " pangalan",
  "1455": " PNP",
  "1456": " 17",
  "1457": "ataas",
  "1458": " Filip",
  "1459": " ani",
  "1460": "alam",
  "1461": "ise",
  "1462": " Reg",
  "1463": " naka",
  "1464": " naturang",
  "1465": "oto",
  "1466": " gabi",
  "1467": " magb",
  "1468": " nagm",
  "1469": " miyembro",
  "1470": " Mart",
  "1471": "ahe",
  "1472": "imbawa",
  "1473": " pop",
  "1474": "overnment",
  "1475": " lim",
  "1476": " bata",
  "1477": "ati",
  "1478": "inggo",
  "1479": " Ant",
  "1480": "pital",
  "1481": " kaugnay",
  "1482": " gamit",
  "1483": "ich",
  "1484": "ibil",
  "1485": " pagsas",
  "1486": " tungkol",
  "1487": " kump",
  "1488": "ukod",
  "1489": " ngayong",
  "1490": " Co",
  "1491": " karaniwang",
  "1492": " imbestiga",
  "1493": "iwan",
  "1494": " le",
  "1495": " grupo",
  "1496": " 13",
  "1497": " have",
  "1498": "api",
  "1499": " mot",
  "1500": " dire",
  "1501": " prod",
  "1502": "iran",
  "1503": " id",
  "1504": " Rodr",
  "1505": "inam",
  "1506": "ulungan",
  "1507": " gam",
  "1508": " nga",
  "1509": "amantala",
  "1510": " lup",
  "1511": " Ts",
  "1512": " pers",
  "1513": " Pin",
  "1514": "agat",
  "1515": " Hesus",
  "1516": "anas",
  "1517": " milit",
  "1518": "olog",
  "1519": " Quezon",
  "1520": "are",
  "1521": " And",
  "1522": " Ad",
  "1523": "SA",
  "1524": "bis",
  "1525": "ouse",
  "1526": "apang",
  "1527": " ep",
  "1528": "ex",
  "1529": "akita",
  "1530": "sik",
  "1531": " senador",
  "1532": " nakik",
  "1533": "ulasyon",
  "1534": " Gu",
  "1535": "alabas",
  "1536": " inih",
  "1537": " aniya",
  "1538": "ados",
  "1539": " nangy",
  "1540": "igdig",
  "1541": "ake",
  "1542": " tal",
  "1543": " Vill",
  "1544": " Dav",
  "1545": "az",
  "1546": "indanao",
  "1547": "idos",
  "1548": " sakit",
  "1549": " trans",
  "1550": "uld",
  "1551": "ba",
  "1552": "ulta",
  "1553": " mundo",
  "1554": "agamit",
  "1555": "stit",
  "1556": "apa",
  "1557": "uct",
  "1558": " buwan",
  "1559": "iver",
  "1560": " ac",
  "1561": "au",
  "1562": " Pan",
  "1563": " reh",
  "1564": " \".",
  "1565": " Arroyo",
  "1566": " comm",
  "1567": " but",
  "1568": " nagh",
  "1569": " Estados",
  "1570": " out",
  "1571": "gy",
  "1572": " kilala",
  "1573": "ondo",
  "1574": "ber",
  "1575": " Unidos",
  "1576": "abay",
  "1577": " min",
  "1578": "arra",
  "1579": " umaga",
  "1580": " Col",
  "1581": "andid",
  "1582": "lan",
  "1583": " Pilipino",
  "1584": " ev",
  "1585": "air",
  "1586": " Val",
  "1587": " Em",
  "1588": "ugnayan",
  "1589": " Office",
  "1590": "ser",
  "1591": " :.",
  "1592": " Pag",
  "1593": "ulugan",
  "1594": "oro",
  "1595": "anay",
  "1596": " namang",
  "1597": "ikha",
  "1598": "ory",
  "1599": "alip",
  "1600": " umanong",
  "1601": "ris",
  "1602": "Ip",
  "1603": " Inter",
  "1604": " panl",
  "1605": " progr",
  "1606": " alas",
  "1607": " esp",
  "1608": "ual",
  "1609": " reg",
  "1610": "ral",
  "1611": " CO",
  "1612": "bol",
  "1613": " sec",
  "1614": "ivers",
  "1615": "kt",
  "1616": "ilos",
  "1617": "apatid",
  "1618": " ro",
  "1619": " salitang",
  "1620": " Kap",
  "1621": " neg",
  "1622": " organ",
  "1623": "ene",
  "1624": "lad",
  "1625": " Maria",
  "1626": "roup",
  "1627": "ail",
  "1628": " nagd",
  "1629": "olohiya",
  "1630": " Barangay",
  "1631": " qu",
  "1632": "unta",
  "1633": "hang",
  "1634": " bina",
  "1635": " isin",
  "1636": " Hapon",
  "1637": "uns",
  "1638": "abaw",
  "1639": "ayon",
  "1640": " oras",
  "1641": " pre",
  "1642": " Cent",
  "1643": "bing",
  "1644": " Rodrigo",
  "1645": "ihin",
  "1646": "ass",
  "1647": "olo",
  "1648": "get",
  "1649": " wikang",
  "1650": "old",
  "1651": " dro",
  "1652": "agong",
  "1653": " Hud",
  "1654": " mana",
  "1655": " Senado",
  "1656": "aralan",
  "1657": " barangay",
  "1658": " our",
  "1659": "20",
  "1660": "ehong",
  "1661": " Mga",
  "1662": "alawak",
  "1663": "ye",
  "1664": "ilo",
  "1665": " subalit",
  "1666": " paggamit",
  "1667": " Juan",
  "1668": " kanila",
  "1669": " nagl",
  "1670": " tubig",
  "1671": "ius",
  "1672": "able",
  "1673": " 30",
  "1674": "ustice",
  "1675": "ctor",
  "1676": " probl",
  "1677": " partik",
  "1678": " administr",
  "1679": "ayong",
  "1680": "alac",
  "1681": " Ser",
  "1682": " offic",
  "1683": "ick",
  "1684": "irap",
  "1685": " Lu",
  "1686": " ako",
  "1687": " sarili",
  "1688": " by",
  "1689": "ourt",
  "1690": " kasong",
  "1691": " lib",
  "1692": " tagapag",
  "1693": " Marcos",
  "1694": "ty",
  "1695": " milyon",
  "1696": "The",
  "1697": "wal",
  "1698": " des",
  "1699": " wika",
  "1700": " kont",
  "1701": " %",
  "1702": " prot",
  "1703": "eta",
  "1704": " panana",
  "1705": " pangkat",
  "1706": "eno",
  "1707": " China",
  "1708": " rep",
  "1709": "str",
  "1710": " Par",
  "1711": " DO",
  "1712": "hip",
  "1713": "ces",
  "1714": " gan",
  "1715": " tumut",
  "1716": "ilis",
  "1717": " sc",
  "1718": "awak",
  "1719": " Im",
  "1720": " rec",
  "1721": " ding",
  "1722": "ior",
  "1723": "osa",
  "1724": "ions",
  "1725": "igil",
  "1726": "ider",
  "1727": " patuloy",
  "1728": "uel",
  "1729": "itor",
  "1730": " president",
  "1731": " naglal",
  "1732": "Kabilang",
  "1733": " mod",
  "1734": "eop",
  "1735": "amatay",
  "1736": "ahin",
  "1737": " aaral",
  "1738": "alakas",
  "1739": " Republ",
  "1740": " me",
  "1741": "onal",
  "1742": " work",
  "1743": " lalo",
  "1744": " was",
  "1745": "irus",
  "1746": " trabaho",
  "1747": " muling",
  "1748": " dak",
  "1749": " big",
  "1750": " droga",
  "1751": "Samantala",
  "1752": " dahilan",
  "1753": "mitte",
  "1754": " ekonom",
  "1755": "along",
  "1756": " Ta",
  "1757": " pulisya",
  "1758": " tin",
  "1759": "uman",
  "1760": " kamp",
  "1761": " Rob",
  "1762": "uwag",
  "1763": "iwalay",
  "1764": "ipunan",
  "1765": "ome",
  "1766": " kapang",
  "1767": " Jr",
  "1768": " this",
  "1769": " imbestigasyon",
  "1770": "unay",
  "1771": " Mayor",
  "1772": "araan",
  "1773": " sel",
  "1774": "Na",
  "1775": "ft",
  "1776": " pros",
  "1777": " 197",
  "1778": " Metro",
  "1779": " Filipino",
  "1780": " ut",
  "1781": "se",
  "1782": "vest",
  "1783": " can",
  "1784": " Commission",
  "1785": "ugang",
  "1786": " nais",
  "1787": " paraan",
  "1788": "ety",
  "1789": "mittee",
  "1790": "ecut",
  "1791": " ginawa",
  "1792": " makapag",
  "1793": "RM",
  "1794": "iral",
  "1795": " kad",
  "1796": " posible",
  "1797": " US",
  "1798": " kontr",
  "1799": "ham",
  "1800": "inak",
  "1801": " mataas",
  "1802": "ley",
  "1803": "ukan",
  "1804": " siy",
  "1805": "amin",
  "1806": " Ibarra",
  "1807": "50",
  "1808": " pab",
  "1809": "ulay",
  "1810": " karamihan",
  "1811": " Jose",
  "1812": " daw",
  "1813": "udy",
  "1814": "ency",
  "1815": "Nang",
  "1816": "za",
  "1817": "anyos",
  "1818": " natin",
  "1819": "va",
  "1820": " pagkatapos",
  "1821": " panuk",
  "1822": "VID",
  "1823": "ath",
  "1824": " Ex",
  "1825": "onya",
  "1826": " mamam",
  "1827": " nar",
  "1828": " test",
  "1829": " anumang",
  "1830": " Bul",
  "1831": " huling",
  "1832": " Simb",
  "1833": " diyos",
  "1834": " pant",
  "1835": " Chief",
  "1836": "alya",
  "1837": " Senate",
  "1838": " kailangan",
  "1839": "evel",
  "1840": " Dr",
  "1841": " Sur",
  "1842": "eto",
  "1843": " Her",
  "1844": "AN",
  "1845": "ukas",
  "1846": " III",
  "1847": "ee",
  "1848": " rek",
  "1849": " House",
  "1850": "panya",
  "1851": "rit",
  "1852": " milyong",
  "1853": "irang",
  "1854": " partikular",
  "1855": "ember",
  "1856": " magiging",
  "1857": "It",
  "1858": "lor",
  "1859": " simb",
  "1860": "lim",
  "1861": "iwa",
  "1862": "ck",
  "1863": " bangk",
  "1864": " rito",
  "1865": "uti",
  "1866": " report",
  "1867": "ulu",
  "1868": "inay",
  "1869": "An",
  "1870": "uso",
  "1871": "erk",
  "1872": " Malac",
  "1873": "ile",
  "1874": " ah",
  "1875": " Arm",
  "1876": " kaw",
  "1877": "unog",
  "1878": "ne",
  "1879": " sasak",
  "1880": "ida",
  "1881": " nagtat",
  "1882": "ihinal",
  "1883": "ver",
  "1884": "isang",
  "1885": "inggil",
  "1886": " anim",
  "1887": "outh",
  "1888": "unong",
  "1889": " seksuwal",
  "1890": " Prans",
  "1891": " Mindanao",
  "1892": " mon",
  "1893": " produk",
  "1894": " resp",
  "1895": "ept",
  "1896": " }",
  "1897": "30",
  "1898": " populasyon",
  "1899": " Fer",
  "1900": "10",
  "1901": "elec",
  "1902": " Ass",
  "1903": "cho",
  "1904": " Act",
  "1905": " government",
  "1906": "ural",
  "1907": " kons",
  "1908": "uth",
  "1909": "eter",
  "1910": "emang",
  "1911": "Isang",
  "1912": " katao",
  "1913": " kasalukuyang",
  "1914": "egal",
  "1915": " Pinoy",
  "1916": " halos",
  "1917": " Ben",
  "1918": "ld",
  "1919": " from",
  "1920": " tit",
  "1921": " {",
  "1922": "PA",
  "1923": "yal",
  "1924": " bul",
  "1925": "ling",
  "1926": " Diyos",
  "1927": " san",
  "1928": "DA",
  "1929": "aganap",
  "1930": " kuw",
  "1931": " law",
  "1932": "Kung",
  "1933": "Ma",
  "1934": " dalawa",
  "1935": "ority",
  "1936": " halaga",
  "1937": " Mag",
  "1938": "aysayan",
  "1939": "isk",
  "1940": " you",
  "1941": "Gayun",
  "1942": " nakapag",
  "1943": " Bel",
  "1944": "Mar",
  "1945": " uma",
  "1946": " Lungsod",
  "1947": " Med",
  "1948": " tang",
  "1949": "ance",
  "1950": "aso",
  "1951": " For",
  "1952": " Kast",
  "1953": " 25",
  "1954": " Malacanang",
  "1955": " hil",
  "1956": "luran",
  "1957": " Katol",
  "1958": " Bas",
  "1959": "ubre",
  "1960": "amd",
  "1961": "hong",
  "1962": " ini",
  "1963": "ote",
  "1964": " pakikipag",
  "1965": " all",
  "1966": " Mayo",
  "1967": "ould",
  "1968": " mahigit",
  "1969": "hin",
  "1970": "for",
  "1971": "oe",
  "1972": " 24",
  "1973": "yente",
  "1974": " Bar",
  "1975": "Isa",
  "1976": " relih",
  "1977": " mo",
  "1978": " paghah",
  "1979": "ros",
  "1980": " simula",
  "1981": " sab",
  "1982": "ition",
  "1983": " ibin",
  "1984": " pagpapat",
  "1985": " bab",
  "1986": " sund",
  "1987": "fer",
  "1988": " krim",
  "1989": "Kas",
  "1990": " patay",
  "1991": " nakaraang",
  "1992": "anal",
  "1993": "bib",
  "1994": " Davao",
  "1995": " Lac",
  "1996": "ulit",
  "1997": " higit",
  "1998": " Kore",
  "1999": "FW",
  "2000": "rap",
  "2001": " sumus",
  "2002": " namatay",
  "2003": " do",
  "2004": "ayari",
  "2005": "yarihan",
  "2006": " mayroon",
  "2007": " Kam",
  "2008": "ormal",
  "2009": " Justice",
  "2010": " Th",
  "2011": "national",
  "2012": "leg",
  "2013": " posibleng",
  "2014": "iyano",
  "2015": " pagkaka",
  "2016": "alian",
  "2017": "dang",
  "2018": "...",
  "2019": " COVID",
  "2020": "ebr",
  "2021": " estado",
  "2022": "ales",
  "2023": "one",
  "2024": "orth",
  "2025": " sur",
  "2026": "aril",
  "2027": " gus",
  "2028": " dal",
  "2029": "ve",
  "2030": " La",
  "2031": " Enero",
  "2032": " malapit",
  "2033": "iyo",
  "2034": " nana",
  "2035": " pagkakaroon",
  "2036": " tulong",
  "2037": "akbo",
  "2038": "ihim",
  "2039": " limang",
  "2040": "inuturing",
  "2041": "vin",
  "2042": "way",
  "2043": " gawa",
  "2044": "emp",
  "2045": "FP",
  "2046": "yung",
  "2047": " lok",
  "2048": " chief",
  "2049": " nangang",
  "2050": "eksiyon",
  "2051": " kabu",
  "2052": "eople",
  "2053": " General",
  "2054": " aklat",
  "2055": " parehong",
  "2056": " kapatid",
  "2057": "alde",
  "2058": "rat",
  "2059": " matatagpuan",
  "2060": "atid",
  "2061": " ipinag",
  "2062": "UR",
  "2063": "chool",
  "2064": "toridad",
  "2065": " hinggil",
  "2066": "akt",
  "2067": "go",
  "2068": " naw",
  "2069": "agkat",
  "2070": " pis",
  "2071": "ego",
  "2072": " asawa",
  "2073": "ision",
  "2074": " pinap",
  "2075": "ismong",
  "2076": "arating",
  "2077": "low",
  "2078": "anggit",
  "2079": "angkot",
  "2080": " siglo",
  "2081": "anat",
  "2082": "eso",
  "2083": " pangang",
  "2084": " makak",
  "2085": " 21",
  "2086": "ocial",
  "2087": " Ak",
  "2088": "ier",
  "2089": " publiko",
  "2090": " hay",
  "2091": "cis",
  "2092": "rop",
  "2093": "ingi",
  "2094": "uhang",
  "2095": " halimbawa",
  "2096": " Lun",
  "2097": " bus",
  "2098": " pagkain",
  "2099": " marami",
  "2100": " Univers",
  "2101": " Mac",
  "2102": " polit",
  "2103": "ij",
  "2104": " nal",
  "2105": "iang",
  "2106": " problema",
  "2107": "mb",
  "2108": " insidente",
  "2109": " magkaroon",
  "2110": "agad",
  "2111": "ica",
  "2112": " X",
  "2113": "che",
  "2114": "alagay",
  "2115": " election",
  "2116": " ama",
  "2117": " sapagkat",
  "2118": "eho",
  "2119": " eks",
  "2120": " trad",
  "2121": " inc",
  "2122": "ese",
  "2123": "ekl",
  "2124": " put",
  "2125": "san",
  "2126": " cor",
  "2127": "ruz",
  "2128": "ild",
  "2129": "ola",
  "2130": "inangg",
  "2131": " katang",
  "2132": " war",
  "2133": "ugo",
  "2134": " militar",
  "2135": " pagsus",
  "2136": " alam",
  "2137": " pinang",
  "2138": " residente",
  "2139": "ugh",
  "2140": "ipan",
  "2141": " art",
  "2142": " Biy",
  "2143": " hina",
  "2144": "iago",
  "2145": " Europa",
  "2146": " naga",
  "2147": "lay",
  "2148": "alaman",
  "2149": " media",
  "2150": "enta",
  "2151": " stat",
  "2152": " dok",
  "2153": " no",
  "2154": "atat",
  "2155": "form",
  "2156": "unuan",
  "2157": " sy",
  "2158": "ias",
  "2159": "usap",
  "2160": " Mus",
  "2161": " Pad",
  "2162": " Presidential",
  "2163": "orta",
  "2164": "ayos",
  "2165": "eas",
  "2166": " cha",
  "2167": " ass",
  "2168": "ron",
  "2169": "ahati",
  "2170": " public",
  "2171": " Marso",
  "2172": "BA",
  "2173": "ater",
  "2174": " hom",
  "2175": " Qu",
  "2176": "isyembre",
  "2177": "di",
  "2178": " Pab",
  "2179": "ahi",
  "2180": " Griy",
  "2181": "rada",
  "2182": " pati",
  "2183": " halip",
  "2184": " Romano",
  "2185": " pamum",
  "2186": "wn",
  "2187": " Sab",
  "2188": "hel",
  "2189": " Joh",
  "2190": " maaari",
  "2191": "ihang",
  "2192": "illa",
  "2193": " awtoridad",
  "2194": "ikita",
  "2195": ".,",
  "2196": " pagm",
  "2197": " Cast",
  "2198": " agad",
  "2199": "igtas",
  "2200": " 22",
  "2201": "abu",
  "2202": " chair",
  "2203": "agaw",
  "2204": " Kastila",
  "2205": " tauhan",
  "2206": " pand",
  "2207": "ureau",
  "2208": " pans",
  "2209": " teor",
  "2210": " tel",
  "2211": " hang",
  "2212": "inis",
  "2213": " Disyembre",
  "2214": "ibl",
  "2215": " imporm",
  "2216": "ket",
  "2217": " linggo",
  "2218": " nagsas",
  "2219": "ings",
  "2220": "ataan",
  "2221": " magt",
  "2222": " u",
  "2223": " hapon",
  "2224": " ano",
  "2225": " lit",
  "2226": "iano",
  "2227": " negos",
  "2228": " kasaysayan",
  "2229": "aharap",
  "2230": "erc",
  "2231": "ash",
  "2232": " hayop",
  "2233": "ugatan",
  "2234": " panahong",
  "2235": "ute",
  "2236": " Lunes",
  "2237": " Estrada",
  "2238": " OFW",
  "2239": "Siya",
  "2240": " Bo",
  "2241": " deg",
  "2242": " ba",
  "2243": " kapwa",
  "2244": " kada",
  "2245": "Ng",
  "2246": " CE",
  "2247": " pet",
  "2248": " Cl",
  "2249": " kabila",
  "2250": "adala",
  "2251": "orld",
  "2252": "ikasyon",
  "2253": " pangkal",
  "2254": " Senador",
  "2255": "EUR",
  "2256": " sik",
  "2257": " sanhi",
  "2258": " Unit",
  "2259": "ibid",
  "2260": " bal",
  "2261": " nagkaroon",
  "2262": "kas",
  "2263": " presyo",
  "2264": " ating",
  "2265": "ated",
  "2266": "ree",
  "2267": "uwi",
  "2268": " pors",
  "2269": "ks",
  "2270": "anes",
  "2271": "Kin",
  "2272": "bibilangan",
  "2273": " 0",
  "2274": " Mon",
  "2275": " 2019",
  "2276": " their",
  "2277": " madaling",
  "2278": "lamo",
  "2279": " kur",
  "2280": " day",
  "2281": " pagka",
  "2282": "agay",
  "2283": " tuw",
  "2284": "ech",
  "2285": "ernes",
  "2286": "ibers",
  "2287": "isyong",
  "2288": " 194",
  "2289": " ginamit",
  "2290": " punt",
  "2291": " mangg",
  "2292": "undin",
  "2293": " No",
  "2294": " akt",
  "2295": "ebu",
  "2296": " Timog",
  "2297": " taga",
  "2298": "arin",
  "2299": " iyon",
  "2300": " Rey",
  "2301": " pangulo",
  "2302": "RT",
  "2303": "ea",
  "2304": " so",
  "2305": " malawak",
  "2306": "iban",
  "2307": "no",
  "2308": " Bureau",
  "2309": "asang",
  "2310": " act",
  "2311": "irm",
  "2312": " Pal",
  "2313": " bay",
  "2314": " Sam",
  "2315": " Ale",
  "2316": "insan",
  "2317": " binubuo",
  "2318": " Bagong",
  "2319": " Dire",
  "2320": " sasakyan",
  "2321": " Lacson",
  "2322": "ulin",
  "2323": "FA",
  "2324": " Hun",
  "2325": " edad",
  "2326": "ulog",
  "2327": " they",
  "2328": " ilan",
  "2329": " nakab",
  "2330": " nad",
  "2331": " os",
  "2332": " Abril",
  "2333": " Pa",
  "2334": " lokal",
  "2335": " operasyon",
  "2336": "Pero",
  "2337": "oci",
  "2338": " pinuno",
  "2339": " prop",
  "2340": " dakong",
  "2341": "une",
  "2342": "ako",
  "2343": " Francis",
  "2344": "eld",
  "2345": " kl",
  "2346": "alipas",
  "2347": " sent",
  "2348": "urity",
  "2349": " noon",
  "2350": "ys",
  "2351": " kinabibilangan",
  "2352": " kandid",
  "2353": "atayan",
  "2354": " karapat",
  "2355": " raw",
  "2356": " term",
  "2357": "uweb",
  "2358": " national",
  "2359": "aster",
  "2360": "ific",
  "2361": " Pablo",
  "2362": " nangyari",
  "2363": " susunod",
  "2364": " bo",
  "2365": "We",
  "2366": "ental",
  "2367": " 23",
  "2368": " una",
  "2369": " Martes",
  "2370": " kongres",
  "2371": " Kristiyano",
  "2372": " Biyernes",
  "2373": "ikano",
  "2374": "ules",
  "2375": " Health",
  "2376": " personal",
  "2377": "under",
  "2378": "ukat",
  "2379": "Ka",
  "2380": " kasapi",
  "2381": " baril",
  "2382": " Pac",
  "2383": " Re",
  "2384": "bong",
  "2385": " nakal",
  "2386": " paaralan",
  "2387": "ews",
  "2388": "Bag",
  "2389": "igma",
  "2390": " tunay",
  "2391": " desisyon",
  "2392": " br",
  "2393": " South",
  "2394": " kapangyarihan",
  "2395": "yu",
  "2396": "ugat",
  "2397": "antine",
  "2398": "IN",
  "2399": " Rus",
  "2400": "vestig",
  "2401": "ator",
  "2402": " Te",
  "2403": "we",
  "2404": "atlong",
  "2405": "olar",
  "2406": " Go",
  "2407": " puwesto",
  "2408": " doon",
  "2409": " Alem",
  "2410": "udget",
  "2411": "aging",
  "2412": "amat",
  "2413": " str",
  "2414": " Hindi",
  "2415": "itna",
  "2416": "ecial",
  "2417": " nakap",
  "2418": " mapag",
  "2419": " Er",
  "2420": "put",
  "2421": " Lib",
  "2422": " itinat",
  "2423": " Kamara",
  "2424": "Bukod",
  "2425": "anggol",
  "2426": "aliwanag",
  "2427": "esa",
  "2428": "erson",
  "2429": " Asya",
  "2430": " Kan",
  "2431": " Hunyo",
  "2432": " pinam",
  "2433": " police",
  "2434": " kund",
  "2435": "ocal",
  "2436": "ics",
  "2437": "opment",
  "2438": " John",
  "2439": " ne",
  "2440": "Pagk",
  "2441": " Katoliko",
  "2442": " gay",
  "2443": " inaas",
  "2444": " maliit",
  "2445": "omb",
  "2446": "EA",
  "2447": "ibig",
  "2448": " Amerika",
  "2449": " muna",
  "2450": "redo",
  "2451": "ultura",
  "2452": "izal",
  "2453": "wagan",
  "2454": " Cebu",
  "2455": " kol",
  "2456": "ampa",
  "2457": "abatas",
  "2458": " cont",
  "2459": " anyo",
  "2460": "ilosop",
  "2461": " Court",
  "2462": " Bal",
  "2463": "aryo",
  "2464": "into",
  "2465": "tong",
  "2466": " ikalawang",
  "2467": "lob",
  "2468": "uhin",
  "2469": "umpay",
  "2470": " Center",
  "2471": " Part",
  "2472": "amo",
  "2473": "igas",
  "2474": "isyo",
  "2475": "BI",
  "2476": "akan",
  "2477": "iniit",
  "2478": "osto",
  "2479": " has",
  "2480": " Ram",
  "2481": " Hil",
  "2482": " makat",
  "2483": " sinasabing",
  "2484": " itinuturing",
  "2485": "anib",
  "2486": " Miy",
  "2487": " mamamayan",
  "2488": "iyal",
  "2489": " umi",
  "2490": " Di",
  "2491": " biy",
  "2492": " kalag",
  "2493": " 196",
  "2494": "omas",
  "2495": " kahulugan",
  "2496": "eph",
  "2497": " Stat",
  "2498": "ingan",
  "2499": " resulta",
  "2500": "ph",
  "2501": "uwebes",
  "2502": " gu",
  "2503": "ktubre",
  "2504": " 26",
  "2505": "CO",
  "2506": "ria",
  "2507": "erm",
  "2508": "uwa",
  "2509": "ader",
  "2510": " agham",
  "2511": "ete",
  "2512": " Kongres",
  "2513": " University",
  "2514": " batay",
  "2515": " Arab",
  "2516": " pinan",
  "2517": "awala",
  "2518": " ganitong",
  "2519": " Oc",
  "2520": " sumusunod",
  "2521": "inala",
  "2522": " Austr",
  "2523": " Rizal",
  "2524": " Luzon",
  "2525": " Jos",
  "2526": " Ilo",
  "2527": "ution",
  "2528": "inese",
  "2529": " sang",
  "2530": " ulo",
  "2531": " 27",
  "2532": "andaigdig",
  "2533": " Supre",
  "2534": "ower",
  "2535": "ou",
  "2536": " We",
  "2537": "ulyo",
  "2538": " kakay",
  "2539": "--",
  "2540": "unlad",
  "2541": " nasawi",
  "2542": " bill",
  "2543": " pondo",
  "2544": "ebrero",
  "2545": " ospital",
  "2546": " batang",
  "2547": " lupa",
  "2548": " Mor",
  "2549": " maka",
  "2550": "angailangan",
  "2551": " samant",
  "2552": "uot",
  "2553": " magkak",
  "2554": " Director",
  "2555": " pangh",
  "2556": "eth",
  "2557": " ob",
  "2558": " Huwebes",
  "2559": " Gen",
  "2560": " impormasyon",
  "2561": "RJ",
  "2562": " tax",
  "2563": "ukol",
  "2564": " Espanya",
  "2565": "usang",
  "2566": "legal",
  "2567": " sistemang",
  "2568": " Oktubre",
  "2569": " Gre",
  "2570": " distr",
  "2571": "px",
  "2572": "pe",
  "2573": "ones",
  "2574": "bid",
  "2575": " int",
  "2576": "ady",
  "2577": " alk",
  "2578": "ject",
  "2579": "stem",
  "2580": "atuloy",
  "2581": " Miyerk",
  "2582": " mamb",
  "2583": "red",
  "2584": " sistema",
  "2585": "DO",
  "2586": "Nab",
  "2587": " muli",
  "2588": "irahan",
  "2589": " Islam",
  "2590": " coun",
  "2591": "ober",
  "2592": " sapat",
  "2593": "aysay",
  "2594": "bayan",
  "2595": "Mayro",
  "2596": "ulugang",
  "2597": " Luc",
  "2598": "obyembre",
  "2599": " rehiyon",
  "2600": "emon",
  "2601": " 28",
  "2602": " nait",
  "2603": "atin",
  "2604": " huwag",
  "2605": " Comelec",
  "2606": " pasah",
  "2607": " sol",
  "2608": " tak",
  "2609": "sman",
  "2610": " komp",
  "2611": " driver",
  "2612": " dumating",
  "2613": " Pebrero",
  "2614": "Maa",
  "2615": " sinaunang",
  "2616": " nakas",
  "2617": " Hulyo",
  "2618": " nakita",
  "2619": " harap",
  "2620": " ig",
  "2621": " kundi",
  "2622": " ipinang",
  "2623": " kongresista",
  "2624": "win",
  "2625": " high",
  "2626": " kilom",
  "2627": "ny",
  "2628": " kamatayan",
  "2629": "rael",
  "2630": " pagkakata",
  "2631": "isan",
  "2632": "ents",
  "2633": " Kongreso",
  "2634": " Cam",
  "2635": "arm",
  "2636": " Agosto",
  "2637": " his",
  "2638": "ploy",
  "2639": " kasalukuyan",
  "2640": "me",
  "2641": " Israel",
  "2642": " pinal",
  "2643": "log",
  "2644": "etyembre",
  "2645": "ras",
  "2646": " mabilis",
  "2647": " Air",
  "2648": "PO",
  "2649": " labas",
  "2650": " list",
  "2651": "vice",
  "2652": " Papa",
  "2653": " Nobyembre",
  "2654": "cess",
  "2655": " bagaman",
  "2656": "Tinat",
  "2657": "ium",
  "2658": " Lima",
  "2659": "ause",
  "2660": "uga",
  "2661": "arl",
  "2662": " ph",
  "2663": " Makat",
  "2664": " Tsina",
  "2665": "vers",
  "2666": "inding",
  "2667": " official",
  "2668": " kaysa",
  "2669": "zo",
  "2670": "uko",
  "2671": " Muslim",
  "2672": "ther",
  "2673": " Const",
  "2674": " sundalo",
  "2675": " Cruz",
  "2676": " Min",
  "2677": " Per",
  "2678": "inagd",
  "2679": "com",
  "2680": "unity",
  "2681": " tumat",
  "2682": " ekonomiya",
  "2683": " North",
  "2684": "yc",
  "2685": " order",
  "2686": " kasi",
  "2687": " pw",
  "2688": " Bibl",
  "2689": "por",
  "2690": "elik",
  "2691": " Setyembre",
  "2692": "ely",
  "2693": " Distr",
  "2694": "aker",
  "2695": "ospital",
  "2696": "rob",
  "2697": " panay",
  "2698": "rel",
  "2699": " chairman",
  "2700": " tah",
  "2701": " pagbabago",
  "2702": "utang",
  "2703": "olit",
  "2704": " magd",
  "2705": " shabu",
  "2706": "igm",
  "2707": "line",
  "2708": "CE",
  "2709": " Jo",
  "2710": "arangan",
  "2711": "ico",
  "2712": " gamot",
  "2713": " sag",
  "2714": " indibid",
  "2715": " who",
  "2716": " tinut",
  "2717": "unic",
  "2718": " 193",
  "2719": "Ina",
  "2720": "ideo",
  "2721": " Mas",
  "2722": "asaad",
  "2723": " maip",
  "2724": "umbas",
  "2725": " pangy",
  "2726": " net",
  "2727": " Gar",
  "2728": "abagong",
  "2729": " Sy",
  "2730": " samantalang",
  "2731": "TV",
  "2732": " $",
  "2733": " group",
  "2734": "ning",
  "2735": " International",
  "2736": " huk",
  "2737": " nagmula",
  "2738": " Makati",
  "2739": " lin",
  "2740": "ubong",
  "2741": " Cal",
  "2742": "irma",
  "2743": "otto",
  "2744": "ahal",
  "2745": " pah",
  "2746": "ora",
  "2747": "irst",
  "2748": " kinal",
  "2749": "ecutive",
  "2750": " naganap",
  "2751": "otoh",
  "2752": " posisyon",
  "2753": "ven",
  "2754": "uto",
  "2755": "ibang",
  "2756": " 2016",
  "2757": " kaniya",
  "2758": "okes",
  "2759": " gawain",
  "2760": " sit",
  "2761": "isasyon",
  "2762": "12",
  "2763": " sek",
  "2764": " yung",
  "2765": " Panelo",
  "2766": " malakas",
  "2767": " Bayan",
  "2768": " espes",
  "2769": " krimen",
