{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"ng":257,"na":258,"ang":259,"Ġs":260,"an":261,"Ġna":262,"Ġm":263,"Ġp":264,"at":265,"Ġsa":266,"Ġng":267,"al":268,"ag":269,"ay":270,"Ġk":271,"in":272,"it":273,"il":274,"ar":275,"Ġang":276,"ga":277,"on":278,"as":279,"is":280,"Ġt":281,"er":282,"Ġmga":283,"Ġb":284,"am":285,"ong":286,"ina":287,"Ġn":288,"ul":289,"ak":290,"ing":291,"Ġd":292,"es":293,"Ġ,":294,"Ġat":295,"ah":296,"ap":297,"en":298,"ab":299,"or":300,"ĠP":301,"Ġay":302,"Ġl":303,"Ġh":304,"um":305,"iy":306,"Ġpag":307,"ik":308,"ad":309,"aw":310,"ĠS":311,"Ġo":312,"ĠM":313,"ig":314,"ĠA":315,"os":316,"un":317,"Ġis":318,"ĠC":319,"us":320,"im":321,"ip":322,"ib":323,"re":324,"ro":325,"ito":326,"ana":327,"Ġni":328,"ilang":329,"id":330,"ĠB":331,"ol":332,"el":333,"ent":334,"ut":335,"Ġ(":336,"Ġ@":337,"-@":338,"Ġ@-@":339,"ic":340,"Ġg":341,"ur":342,"ĠD":343,"Ġnag":344,"Ġisang":345,"om":346,"yon":347,"ung":348,"Ġc":349,"Ġ1":350,"and":351,"ĠI":352,"iya":353,"ĠR":354,"ĠT":355,"ind":356,"ĠL":357,"Ang":358,"Ġkan":359,"ion":360,"Ġw":361,"ot":362,"ala":363,"he":364,"et":365,"up":366,"ĠK":367,"Ġpar":368,"ĠN":369,"Ġpang":370,"Ġmag":371,"Ġr":372,"ĠH":373,"ir":374,"ed":375,"em":376,"ug":377,"ĠG":378,"ĠE":379,"Ġsi":380,"uk":381,"od":382,"Ġito":383,"Ġ\"":384,"ant":385,"Ġ)":386,"Ġin":387,"Ġ2":388,"una":389,"indi":390,"ub":391,"ya":392,"ist":393,"Ġ*":394,"Ġmay":395,"Ġnak":396,"ek":397,"Ġ=":398,"ac":399,"Ġthe":400,"yo":401,"to":402,"ila":403,"sa":404,"ec":405,"Ġof":406,"Ġhindi":407,"ula":408,"ano":409,"ih":410,"Ġpa":411,"Ġf":412,"Ġpam":413,"Ġpara":414,"ĠJ":415,"Ġkay":416,"Ġkas":417,"uh":418,"ia":419,"yang":420,"Ġib":421,"ilip":422,"uw":423,"ok":424,"oong":425,"iw":426,"Ġpina":427,"man":428,"le":429,"Ġre":430,"00":431,"Ġta":432,"ĠF":433,"ob":434,"ep":435,"ahil":436,"est":437,"Ġum":438,"Ġmat":439,"ers":440,"Ġpagk":441,"io":442,"Ġma":443,"res":444,"op":445,"alang":446,"Ġnang":447,"alaw":448,"ĠO":449,"te":450,"Ġkat":451,"Ġnoong":452,"oy":453,"Ġmak":454,"alak":455,"Sa":456,"Ġbilang":457,"Ġdahil":458,"Ġkung":459,"apat":460,"iyang":461,"st":462,"ation":463,"Ġnito":464,"Ġ'":465,"og":466,"ud":467,"ity":468,"asyon":469,"Ġit":470,"Ġar":471,"Ġa":472,"bi":473,"und":474,"nal":475,"inas":476,"iv":477,"Ġand":478,"Ġmula":479,"Ġal":480,"ayan":481,"Ġpro":482,"Ġka":483,"ĠV":484,"Ġ:":485,"ĠU":486,"ita":487,"ans":488,"Ġnaman":489,"ika":490,"Ġkanyang":491,"Ġ19":492,"angg":493,"amang":494,"Ġan":495,"ahan":496,"ta":497,"ino":498,"eg":499,"lo":500,"Ġrin":501,"ĠMar":502,"Ġga":503,"itan":504,"alag":505,",\"":506,"ama":507,"ill":508,"Ġbag":509,"ter":510,"Ġmas":511,"Ġup":512,"Ġto":513,"Ġkanilang":514,"ens":515,"ari":516,"ulong":517,"tr":518,"ice":519,"Ġe":520,"awa":521,"apos":522,"apag":523,"yong":524,"qu":525,"Ġpana":526,"yan":527,"Ġmal":528,"ero":529,"Ġsina":530,"aan":531,"ort":532,"inat":533,"Ġnat":534,"Ġkab":535,"Ġtr":536,"mit":537,"Ġip":538,"Ġsiya":539,"ment":540,"ĠW":541,"ine":542,"ena":543,"Ġupang":544,"Ġdin":545,"atay":546,"Ġkar":547,"do":548,"iko":549,"imb":550,"ch":551,"Ġth":552,"ial":553,"uan":554,"Ġpagp":555,"ĠPh":556,"ident":557,"Ġkah":558,"ĠPang":559,"inal":560,"ating":561,"Ġniya":562,"Ġ3":563,"ĠCh":564,"Ġ20":565,"ern":566,"av":567,"Ġban":568,"eb":569,"ain":570,"Ġv":571,"ian":572,"itong":573,"aman":574,"tor":575,"ce":576,"alan":577,"Ġkal":578,"ado":579,"ĠPilip":580,"ĠIn":581,"per":582,"Ġlamang":583,"Ġiba":584,"Ġumano":585,"Ġpags":586,"ilipp":587,"Ġgina":588,"Ġkap":589,"Ġbah":590,"amp":591,"ata":592,"abang":593,"ulo":594,"ĠPhilipp":595,"ara":596,"aba":597,"alawang":598,"th":599,"Ġak":600,"Ġ-":601,"unang":602,"aring":603,"ĠAr":604,"ulat":605,"Ġpagb":606,"oc":607,"idad":608,"Ġtum":609,"iyon":610,"amb":611,"Ġpan":612,"Ġor":613,"Ayon":614,"Ġbansa":615,"ayag":616,"ahat":617,"Ġlab":618,"ili":619,"tat":620,"wa":621,"ĠAl":622,"eng":623,"emb":624,"ism":625,"Ġas":626,"imp":627,"awan":628,"ional":629,"Ġtao":630,"oon":631,"Ġpat":632,"Ġil":633,"MA":634,"alo":635,"Ġnas":636,"Ġmar":637,"ines":638,"ĠCity":639,"Ġmah":640,"ra":641,"Ġnasa":642,"angk":643,"ue":644,"Ġpagkak":645,"Ġpagl":646,"abas":647,"Ġnagp":648,"ie":649,"Ġsum":650,"aya":651,"anggang":652,"ust":653,"ha":654,"eks":655,"ĠMay":656,"ard":657,"ump":658,"anan":659,"eh":660,"Ġisa":661,"ast":662,"ov":663,"ff":664,"oh":665,"Ġpamam":666,"ĠPilipinas":667,"Ġlum":668,"isyon":669,"unt":670,"art":671,"ect":672,"Ġhanggang":673,"Ġ201":674,"Ġibang":675,"Ġmaa":676,"apon":677,"Ġpinak":678,"ate":679,"Ġnam":680,"int":681,"Ġnitong":682,"les":683,"Ġhal":684,"Ġkon":685,"Ġfor":686,"isy":687,"Ġilang":688,"agi":689,"uter":690,"ma":691,"agd":692,"ihan":693,"ire":694,"ulad":695,"Ġres":696,"end":697,"asan":698,"arang":699,"ly":700,"Ġpr":701,"unod":702,"Ġ4":703,"ew":704,"Ġnap":705,"ĠUn":706,"Ġmatapos":707,"Ġsus":708,"uro":709,"Ġsila":710,"Ġmab":711,"anda":712,"uc":713,"igay":714,"Ġnags":715,"ubl":716,"ary":717,"Ġcom":718,"asa":719,"anak":720,"Ġsaan":721,"inang":722,"Ġdalawang":723,"ilangan":724,"aga":725,"unit":726,"alik":727,"Ġon":728,"awag":729,"ĠAn":730,"uhan":731,"ima":732,"aling":733,"Ġsal":734,"resident":735,"Ġde":736,"aka":737,"ugna":738,"Ġmil":739,"Ġngay":740,"iz":741,"Ġlo":742,"Ġwalang":743,"Ġcon":744,"Ġbat":745,"Ġop":746,"Ġmagk":747,"ilala":748,"Ġlang":749,"Ġ5":750,"ĠCom":751,"Ġ).":752,"ulang":753,"uhay":754,"ada":755,"uterte":756,"iga":757,"abing":758,"angga":759,"ĠDuterte":760,"Ġina":761,"igh":762,"Ġnila":763,"ali":764,"hon":765,"alit":766,"Ġsak":767,"Ġhabang":768,"unan":769,"Ġpangk":770,"Ġpagt":771,"Ġlahat":772,"sod":773,"igan":774,"Ġag":775,"Ġayon":776,"Ġpul":777,"istr":778,"ey":779,"Nag":780,"ura":781,"eral":782,"ungk":783,"ismo":784,"Ġy":785,"ento":786,"alim":787,"Ġmaaaring":788,"Ġnaging":789,"Ġ200":790,"ago":791,"Ġtat":792,"ins":793,"Ġpal":794,"Ġpos":795,"uri":796,"Ġkaya":797,"ista":798,"Ġkaniyang":799,"orm":800,"Ġkam":801,"Ġ;":802,"port":803,"da":804,"ĠSena":805,"Ġpinag":806,"Sina":807,"Ġaraw":808,"ow":809,"Ġloob":810,"Ġpagpap":811,"Ġbahagi":812,"ĠMan":813,"la":814,"ahala":815,"Ġman":816,"alaga":817,"Ito":818,"agitan":819,"Ġimp":820,"ri":821,"Ġdito":822,"inag":823,"aming":824,"Ġtaon":825,"agawa":826,"Ġsin":827,"aroon":828,"ĠPhilippines":829,"lat":830,"ure":831,"ahayag":832,"ev":833,"ĠAs":834,"Ġdating":835,"Ġik":836,"gamit":837,"ona":838,"ive":839,"Ġpamamagitan":840,"anag":841,"anong":842,"long":843,"ĠIng":844,"agdag":845,"alaking":846,"pan":847,"ungsod":848,"ĠIs":849,"uloy":850,"Ġtinat":851,"Ġ6":852,"Ġitong":853,"Ġpak":854,"if":855,"000":856,"ĠY":857,"ĠPangulong":858,"Si":859,"Ġtag":860,"ao":861,"Ġlaban":862,"Ġpas":863,"ĠQ":864,"iging":865,"Ġunang":866,"Sinabi":867,"alaki":868,"ĠSan":869,"Ġbe":870,"agk":871,"ikt":872,"our":873,"ĠAng":874,"iling":875,"pl":876,"ays":877,"IL":878,"ikal":879,"olice":880,"Ġpl":881,"Ġdapat":882,"Ġkina":883,"aran":884,"Ġtaong":885,"Ġbu":886,"ingg":887,"Ġgr":888,"oby":889,"ore":890,"Ġbum":891,"uling":892,"ĠAm":893,"ĠRep":894,"agp":895,"Ġnagb":896,"Ġpagd":897,"era":898,"Ġsh":899,"Ġest":900,"ult":901,"Ġpart":902,"co":903,"Ġel":904,"Ġkom":905,"Ġthat":906,"Ġnab":907,"ess":908,"ĠAb":909,"Ġpulis":910,"Ġpagh":911,"ement":912,"Ġsusp":913,"Ġch":914,"Ġpanahon":915,"Ġex":916,"uha":917,"ase":918,"uno":919,"ord":920,"unah":921,"uo":922,"ies":923,"Ġsiyang":924,"ez":925,"iwang":926,"dor":927,"Ġdr":928,"Ġbin":929,"ors":930,"ĠIngles":931,"zon":932,"ĠPresident":933,"amit":934,"ĠBr":935,"isyal":936,"eo":937,"ĠTr":938,"Ġpo":939,"ugar":940,"Ġmap":941,"ahang":942,"uli":943,"nat":944,"ret":945,"akas":946,"Ġgum":947,"Ġhum":948,"ĠEst":949,"Ġbikt":950,"ikang":951,"Ġ18":952,"Ġj":953,"isa":954,"Ġkasama":955,"ĠPhilippine":956,"rist":957,"Ġika":958,"Ġkum":959,"anap":960,"Ġpap":961,"ĠZ":962,"ork":963,"Ġad":964,"Ġlugar":965,"ikong":966,"Ġbaba":967,"Ġsinabi":968,"Ġmaging":969,"Ġap":970,"min":971,"ĠDep":972,"ansang":973,"ĠNew":974,"gr":975,"Ġser":976,"Ġhe":977,"MAN":978,"itang":979,"Ġ7":980,"Ġngunit":981,"apit":982,"ons":983,"urang":984,"Ġmad":985,"Ġpinakam":986,"imula":987,"ran":988,"Ġnagk":989,"Ġanak":990,"ĠEs":991,"ato":992,"Ġngayon":993,"ĠNat":994,"'s":995,"Ġab":996,"ical":997,"Ġst":998,"bay":999,"ulan":1000,"ĠRom":1001,"all":1002,"anang":1003,"igit":1004,"arangay":1005,"anggap":1006,"ugnay":1007,"her":1008,"Ġbiktima":1009,"Ġmayro":1010,"ell":1011,"lal":1012,"ight":1013,"ief":1014,"Ġopisyal":1015,"ular":1016,"iyos":1017,"iwala":1018,"ĠSec":1019,"syon":1020,"use":1021,"inan":1022,"ĠPr":1023,"etro":1024,"arap":1025,"Ġpamahala":1026,"ekt":1027,"nan":1028,"ĠEn":1029,"ami":1030,"Ġbago":1031,"Ġi":1032,"Ġwala":1033,"Ġpum":1034,"Noong":1035,"Ġsub":1036,"ela":1037,"alas":1038,"ibo":1039,"Ġkasal":1040,"lam":1041,"Ġdis":1042,"Ġsp":1043,"ĠManila":1044,"Ġsar":1045,"Ġare":1046,"Ġ8":1047,"so":1048,"atapos":1049,"Ġsuspek":1050,"ĠPolice":1051,"ayo":1052,"Ġbuhay":1053,"ante":1054,"Ġdum":1055,"abah":1056,"inut":1057,"onom":1058,"..":1059,"ILA":1060,"adong":1061,"akat":1062,"Ġmaraming":1063,"Ġpamp":1064,"uwal":1065,"Ġ10":1066,"Ġniyang":1067,"ection":1068,"uku":1069,"Ġsup":1070,"iwanag":1071,"Ġmagp":1072,"asal":1073,"ĠPangulo":1074,"artment":1075,"ipag":1076,"ith":1077,"Ġpin":1078,"ukoy":1079,"ite":1080,"Ġpamil":1081,"Ġpahayag":1082,"Ġoper":1083,"MANILA":1084,"iss":1085,"Ġter":1086,"Ġdi":1087,"ĠSant":1088,"Ġwh":1089,"Ġkaso":1090,"Ġ9":1091,"erno":1092,"ĠSt":1093,"sak":1094,"embre":1095,"Ġmam":1096,"act":1097,"Ġte":1098,"Ġlungsod":1099,"ĠNational":1100,"oloh":1101,"igo":1102,"anga":1103,"NP":1104,"Ġbuong":1105,"uring":1106,"abot":1107,"umb":1108,"ugan":1109,"inig":1110,"Ġnil":1111,"May":1112,"ilan":1113,"iit":1114,"esp":1115,"agang":1116,"ign":1117,"inaw":1118,"Ġtatlong":1119,"ungan":1120,"mp":1121,"ack":1122,"out":1123,"Ġnakat":1124,"Ġbaw":1125,"Ġbagong":1126,"Ġbayan":1127,"ress":1128,"Ġbatas":1129,"ĠAg":1130,"Ġkabilang":1131,"Ġkil":1132,"Ġ15":1133,"Ġkin":1134,"Ġmags":1135,"Ġkahapon":1136,"ayang":1137,"aas":1138,"ide":1139,"ĠGMA":1140,"Ġnasabing":1141,"ema":1142,"ĠRo":1143,"Ġko":1144,"ĠAqu":1145,"Ġtinatawag":1146,"Ġinter":1147,"de":1148,"abag":1149,"ka":1150,"apan":1151,"Ġmed":1152,"ĠDepartment":1153,"aro":1154,"Ġ12":1155,"hi":1156,"idente":1157,"pit":1158,"han":1159,"nap":1160,"Ġwe":1161,"amant":1162,"Ġipina":1163,"Ġpamahalaan":1164,"Ġbuw":1165,"abi":1166,"rim":1167,"atang":1168,"Ġco":1169,"Ġgoby":1170,"retary":1171,"Ġbar":1172,"Hindi":1173,"ert":1174,"ost":1175,"ibigay":1176,"enc":1177,"ente":1178,"atan":1179,"Ġuri":1180,"ose":1181,"ĠII":1182,"ĠComm":1183,"Ġbabae":1184,"Ġtungk":1185,"Ġgobyerno":1186,"ensiya":1187,"las":1188,"Ġsap":1189,"ĠGr":1190,"Ġ/":1191,"gawa":1192,"alay":1193,"ont":1194,"Ġkag":1195,"ach":1196,"Ġ--":1197,"Ġnot":1198,"Ġprob":1199,"aral":1200,"bo":1201,"orte":1202,"ril":1203,"Ġkatulad":1204,"'t":1205,"Ġpangunah":1206,"Ġbak":1207,"awi":1208,"ĠSa":1209,"undo":1210,"Ġper":1211,"Ġkatawan":1212,"alawa":1213,"Ġpol":1214,"ayun":1215,"Ġlalaki":1216,"Ġulat":1217,"ĠAquino":1218,"iyak":1219,"Ġkapag":1220,"estiga":1221,"esto":1222,"ations":1223,"ry":1224,"ĠEl":1225,"ence":1226,"ĠAmer":1227,"imbestiga":1228,"Ġpubl":1229,"anya":1230,"Ġpagitan":1231,"usyon":1232,"ĠCon":1233,"ĠSp":1234,"Ġmang":1235,"ĠPro":1236,"ave":1237,"Ġpagtat":1238,"po":1239,"umang":1240,"ct":1241,"Ġwill":1242,"Ġbahay":1243,"Ġhin":1244,"abaho":1245,"nang":1246,"Ġem":1247,"Ġoff":1248,"gan":1249,"Ġtulad":1250,"age":1251,"siyon":1252,"Ġginagamit":1253,"Ġind":1254,"rom":1255,"iniwala":1256,"Ġilalim":1257,"Ġsabi":1258,"ere":1259,"Ġsinas":1260,"asok":1261,"Ġaw":1262,"alawigan":1263,"uran":1264,"Ġpuw":1265,"nila":1266,"ĠAp":1267,"andang":1268,"Ġinil":1269,"upo":1270,"agan":1271,"son":1272,"Ġpangunahing":1273,"alat":1274,"Ġek":1275,"Ġnah":1276,"eneral":1277,"Ġsena":1278,"Ġnagpap":1279,"ond":1280,"Ġwith":1281,"Ġgaw":1282,"Ġring":1283,"agal":1284,"Ġrel":1285,"ible":1286,"ilangang":1287,"lang":1288,"Ġkaran":1289,"),":1290,"ĠLe":1291,"Ġnakak":1292,"ĠNews":1293,"Is":1294,"ibong":1295,"Ġins":1296,"ĠRod":1297,"cos":1298,"alagang":1299,"overn":1300,"Ġus":1301,"atas":1302,"Ġnagt":1303,"arian":1304,"agpuan":1305,"araang":1306,"Ġant":1307,"bang":1308,"Ġed":1309,"ĠDe":1310,"ĠSal":1311,"Ġbawat":1312,"Ġpagbab":1313,"Ġpamilya":1314,"ĠCar":1315,"ĠKat":1316,"Ġkasaluku":1317,"Ġpero":1318,"esus":1319,"ĠSen":1320,"ĠMaynila":1321,"asyong":1322,"Ġun":1323,"ministr":1324,"Ġpakik":1325,"ĠAt":1326,"Ġtub":1327,"Ġpres":1328,").":1329,"awang":1330,"ĠOr":1331,"Ġnan":1332,"Ġnina":1333,"arawan":1334,"uang":1335,"ĠSup":1336,"ido":1337,"ge":1338,"ĠKrist":1339,"igt":1340,"utan":1341,"Ġsig":1342,"igyan":1343,"Ġdel":1344,"ery":1345,"In":1346,"nak":1347,"NA":1348,"Ġ11":1349,"alth":1350,"yar":1351,"ish":1352,"Ġda":1353,"ĠInd":1354,"eksuwal":1355,"ĠPas":1356,"ĠHe":1357,"ime":1358,"abilang":1359,"Ġim":1360,"Ġkak":1361,"Ġsam":1362,"Ġkahit":1363,"Dahil":1364,"Ġdagdag":1365,"que":1366,"any":1367,"ĠMa":1368,"Ġlik":1369,"ador":1370,"anao":1371,"Ġapat":1372,"ungo":1373,"Ġmatat":1374,"land":1375,"Ġnilang":1376,"asak":1377,"Ġ199":1378,"ĠSecretary":1379,"ear":1380,"ood":1381,".\"":1382,"ID":1383,"Ġkaram":1384,"iyong":1385,"Ġ16":1386,"ĠOff":1387,"pa":1388,"alis":1389,"upad":1390,"Ġ.":1391,"ĠCor":1392,"ilit":1393,"Ġmayroong":1394,"dig":1395,"ustr":1396,"Ġbil":1397,"aban":1398,"iyan":1399,"alita":1400,"19":1401,"Ġ14":1402,"usan":1403,"anta":1404,"ace":1405,"Ġpagiging":1406,"Ġkanya":1407,"ĠEd":1408,"ĠQue":1409,"Ġbas":1410,"Ġpamb":1411,"ubuo":1412,"ĠEuro":1413,"Ġisina":1414,"Ġsist":1415,"rol":1416,"elo":1417,"ission":1418,"der":1419,"Ġ198":1420,"Ġlalawigan":1421,"ekto":1422,"Ġbagay":1423,"wang":1424,"ongres":1425,"ira":1426,"ru":1427,"ĠIt":1428,"iba":1429,"embro":1430,"Nak":1431,"Ġdrug":1432,"Ġam":1433,"Ġyo":1434,"ĠFran":1435,"ĠIb":1436,"ict":1437,"ulot":1438,"imog":1439,"ĠThe":1440,"ĠMal":1441,"Ġgaya":1442,"ĠSh":1443,"royo":1444,"isip":1445,"Ġmiy":1446,"Ġsilang":1447,"ko":1448,"Ġbansang":1449,"Ġen":1450,"Ġmalaking":1451,"Ġdep":1452,"agu":1453,"Ġpangalan":1454,"ĠPNP":1455,"Ġ17":1456,"ataas":1457,"ĠFilip":1458,"Ġani":1459,"alam":1460,"ise":1461,"ĠReg":1462,"Ġnaka":1463,"Ġnaturang":1464,"oto":1465,"Ġgabi":1466,"Ġmagb":1467,"Ġnagm":1468,"Ġmiyembro":1469,"ĠMart":1470,"ahe":1471,"imbawa":1472,"Ġpop":1473,"overnment":1474,"Ġlim":1475,"Ġbata":1476,"ati":1477,"inggo":1478,"ĠAnt":1479,"pital":1480,"Ġkaugnay":1481,"Ġgamit":1482,"ich":1483,"ibil":1484,"Ġpagsas":1485,"Ġtungkol":1486,"Ġkump":1487,"ukod":1488,"Ġngayong":1489,"ĠCo":1490,"Ġkaraniwang":1491,"Ġimbestiga":1492,"iwan":1493,"Ġle":1494,"Ġgrupo":1495,"Ġ13":1496,"Ġhave":1497,"api":1498,"Ġmot":1499,"Ġdire":1500,"Ġprod":1501,"iran":1502,"Ġid":1503,"ĠRodr":1504,"inam":1505,"ulungan":1506,"Ġgam":1507,"Ġnga":1508,"amantala":1509,"Ġlup":1510,"ĠTs":1511,"Ġpers":1512,"ĠPin":1513,"agat":1514,"ĠHesus":1515,"anas":1516,"Ġmilit":1517,"olog":1518,"ĠQuezon":1519,"are":1520,"ĠAnd":1521,"ĠAd":1522,"SA":1523,"bis":1524,"ouse":1525,"apang":1526,"Ġep":1527,"ex":1528,"akita":1529,"sik":1530,"Ġsenador":1531,"Ġnakik":1532,"ulasyon":1533,"ĠGu":1534,"alabas":1535,"Ġinih":1536,"Ġaniya":1537,"ados":1538,"Ġnangy":1539,"igdig":1540,"ake":1541,"Ġtal":1542,"ĠVill":1543,"ĠDav":1544,"az":1545,"indanao":1546,"idos":1547,"Ġsakit":1548,"Ġtrans":1549,"uld":1550,"ba":1551,"ulta":1552,"Ġmundo":1553,"agamit":1554,"stit":1555,"apa":1556,"uct":1557,"Ġbuwan":1558,"iver":1559,"Ġac":1560,"au":1561,"ĠPan":1562,"Ġreh":1563,"Ġ\".":1564,"ĠArroyo":1565,"Ġcomm":1566,"Ġbut":1567,"Ġnagh":1568,"ĠEstados":1569,"Ġout":1570,"gy":1571,"Ġkilala":1572,"ondo":1573,"ber":1574,"ĠUnidos":1575,"abay":1576,"Ġmin":1577,"arra":1578,"Ġumaga":1579,"ĠCol":1580,"andid":1581,"lan":1582,"ĠPilipino":1583,"Ġev":1584,"air":1585,"ĠVal":1586,"ĠEm":1587,"ugnayan":1588,"ĠOffice":1589,"ser":1590,"Ġ:.":1591,"ĠPag":1592,"ulugan":1593,"oro":1594,"anay":1595,"Ġnamang":1596,"ikha":1597,"ory":1598,"alip":1599,"Ġumanong":1600,"ris":1601,"Ip":1602,"ĠInter":1603,"Ġpanl":1604,"Ġprogr":1605,"Ġalas":1606,"Ġesp":1607,"ual":1608,"Ġreg":1609,"ral":1610,"ĠCO":1611,"bol":1612,"Ġsec":1613,"ivers":1614,"kt":1615,"ilos":1616,"apatid":1617,"Ġro":1618,"Ġsalitang":1619,"ĠKap":1620,"Ġneg":1621,"Ġorgan":1622,"ene":1623,"lad":1624,"ĠMaria":1625,"roup":1626,"ail":1627,"Ġnagd":1628,"olohiya":1629,"ĠBarangay":1630,"Ġqu":1631,"unta":1632,"hang":1633,"Ġbina":1634,"Ġisin":1635,"ĠHapon":1636,"uns":1637,"abaw":1638,"ayon":1639,"Ġoras":1640,"Ġpre":1641,"ĠCent":1642,"bing":1643,"ĠRodrigo":1644,"ihin":1645,"ass":1646,"olo":1647,"get":1648,"Ġwikang":1649,"old":1650,"Ġdro":1651,"agong":1652,"ĠHud":1653,"Ġmana":1654,"ĠSenado":1655,"aralan":1656,"Ġbarangay":1657,"Ġour":1658,"20":1659,"ehong":1660,"ĠMga":1661,"alawak":1662,"ye":1663,"ilo":1664,"Ġsubalit":1665,"Ġpaggamit":1666,"ĠJuan":1667,"Ġkanila":1668,"Ġnagl":1669,"Ġtubig":1670,"ius":1671,"able":1672,"Ġ30":1673,"ustice":1674,"ctor":1675,"Ġprobl":1676,"Ġpartik":1677,"Ġadministr":1678,"ayong":1679,"alac":1680,"ĠSer":1681,"Ġoffic":1682,"ick":1683,"irap":1684,"ĠLu":1685,"Ġako":1686,"Ġsarili":1687,"Ġby":1688,"ourt":1689,"Ġkasong":1690,"Ġlib":1691,"Ġtagapag":1692,"ĠMarcos":1693,"ty":1694,"Ġmilyon":1695,"The":1696,"wal":1697,"Ġdes":1698,"Ġwika":1699,"Ġkont":1700,"Ġ%":1701,"Ġprot":1702,"eta":1703,"Ġpanana":1704,"Ġpangkat":1705,"eno":1706,"ĠChina":1707,"Ġrep":1708,"str":1709,"ĠPar":1710,"ĠDO":1711,"hip":1712,"ces":1713,"Ġgan":1714,"Ġtumut":1715,"ilis":1716,"Ġsc":1717,"awak":1718,"ĠIm":1719,"Ġrec":1720,"Ġding":1721,"ior":1722,"osa":1723,"ions":1724,"igil":1725,"ider":1726,"Ġpatuloy":1727,"uel":1728,"itor":1729,"Ġpresident":1730,"Ġnaglal":1731,"Kabilang":1732,"Ġmod":1733,"eop":1734,"amatay":1735,"ahin":1736,"Ġaaral":1737,"alakas":1738,"ĠRepubl":1739,"Ġme":1740,"onal":1741,"Ġwork":1742,"Ġlalo":1743,"Ġwas":1744,"irus":1745,"Ġtrabaho":1746,"Ġmuling":1747,"Ġdak":1748,"Ġbig":1749,"Ġdroga":1750,"Samantala":1751,"Ġdahilan":1752,"mitte":1753,"Ġekonom":1754,"along":1755,"ĠTa":1756,"Ġpulisya":1757,"Ġtin":1758,"uman":1759,"Ġkamp":1760,"ĠRob":1761,"uwag":1762,"iwalay":1763,"ipunan":1764,"ome":1765,"Ġkapang":1766,"ĠJr":1767,"Ġthis":1768,"Ġimbestigasyon":1769,"unay":1770,"ĠMayor":1771,"araan":1772,"Ġsel":1773,"Na":1774,"ft":1775,"Ġpros":1776,"Ġ197":1777,"ĠMetro":1778,"ĠFilipino":1779,"Ġut":1780,"se":1781,"vest":1782,"Ġcan":1783,"ĠCommission":1784,"ugang":1785,"Ġnais":1786,"Ġparaan":1787,"ety":1788,"mittee":1789,"ecut":1790,"Ġginawa":1791,"Ġmakapag":1792,"RM":1793,"iral":1794,"Ġkad":1795,"Ġposible":1796,"ĠUS":1797,"Ġkontr":1798,"ham":1799,"inak":1800,"Ġmataas":1801,"ley":1802,"ukan":1803,"Ġsiy":1804,"amin":1805,"ĠIbarra":1806,"50":1807,"Ġpab":1808,"ulay":1809,"Ġkaramihan":1810,"ĠJose":1811,"Ġdaw":1812,"udy":1813,"ency":1814,"Nang":1815,"za":1816,"anyos":1817,"Ġnatin":1818,"va":1819,"Ġpagkatapos":1820,"Ġpanuk":1821,"VID":1822,"ath":1823,"ĠEx":1824,"onya":1825,"Ġmamam":1826,"Ġnar":1827,"Ġtest":1828,"Ġanumang":1829,"ĠBul":1830,"Ġhuling":1831,"ĠSimb":1832,"Ġdiyos":1833,"Ġpant":1834,"ĠChief":1835,"alya":1836,"ĠSenate":1837,"Ġkailangan":1838,"evel":1839,"ĠDr":1840,"ĠSur":1841,"eto":1842,"ĠHer":1843,"AN":1844,"ukas":1845,"ĠIII":1846,"ee":1847,"Ġrek":1848,"ĠHouse":1849,"panya":1850,"rit":1851,"Ġmilyong":1852,"irang":1853,"Ġpartikular":1854,"ember":1855,"Ġmagiging":1856,"It":1857,"lor":1858,"Ġsimb":1859,"lim":1860,"iwa":1861,"ck":1862,"Ġbangk":1863,"Ġrito":1864,"uti":1865,"Ġreport":1866,"ulu":1867,"inay":1868,"An":1869,"uso":1870,"erk":1871,"ĠMalac":1872,"ile":1873,"Ġah":1874,"ĠArm":1875,"Ġkaw":1876,"unog":1877,"ne":1878,"Ġsasak":1879,"ida":1880,"Ġnagtat":1881,"ihinal":1882,"ver":1883,"isang":1884,"inggil":1885,"Ġanim":1886,"outh":1887,"unong":1888,"Ġseksuwal":1889,"ĠPrans":1890,"ĠMindanao":1891,"Ġmon":1892,"Ġproduk":1893,"Ġresp":1894,"ept":1895,"Ġ}":1896,"30":1897,"Ġpopulasyon":1898,"ĠFer":1899,"10":1900,"elec":1901,"ĠAss":1902,"cho":1903,"ĠAct":1904,"Ġgovernment":1905,"ural":1906,"Ġkons":1907,"uth":1908,"eter":1909,"emang":1910,"Isang":1911,"Ġkatao":1912,"Ġkasalukuyang":1913,"egal":1914,"ĠPinoy":1915,"Ġhalos":1916,"ĠBen":1917,"ld":1918,"Ġfrom":1919,"Ġtit":1920,"Ġ{":1921,"PA":1922,"yal":1923,"Ġbul":1924,"ling":1925,"ĠDiyos":1926,"Ġsan":1927,"DA":1928,"aganap":1929,"Ġkuw":1930,"Ġlaw":1931,"Kung":1932,"Ma":1933,"Ġdalawa":1934,"ority":1935,"Ġhalaga":1936,"ĠMag":1937,"aysayan":1938,"isk":1939,"Ġyou":1940,"Gayun":1941,"Ġnakapag":1942,"ĠBel":1943,"Mar":1944,"Ġuma":1945,"ĠLungsod":1946,"ĠMed":1947,"Ġtang":1948,"ance":1949,"aso":1950,"ĠFor":1951,"ĠKast":1952,"Ġ25":1953,"ĠMalacanang":1954,"Ġhil":1955,"luran":1956,"ĠKatol":1957,"ĠBas":1958,"ubre":1959,"amd":1960,"hong":1961,"Ġini":1962,"ote":1963,"Ġpakikipag":1964,"Ġall":1965,"ĠMayo":1966,"ould":1967,"Ġmahigit":1968,"hin":1969,"for":1970,"oe":1971,"Ġ24":1972,"yente":1973,"ĠBar":1974,"Isa":1975,"Ġrelih":1976,"Ġmo":1977,"Ġpaghah":1978,"ros":1979,"Ġsimula":1980,"Ġsab":1981,"ition":1982,"Ġibin":1983,"Ġpagpapat":1984,"Ġbab":1985,"Ġsund":1986,"fer":1987,"Ġkrim":1988,"Kas":1989,"Ġpatay":1990,"Ġnakaraang":1991,"anal":1992,"bib":1993,"ĠDavao":1994,"ĠLac":1995,"ulit":1996,"Ġhigit":1997,"ĠKore":1998,"FW":1999,"rap":2000,"Ġsumus":2001,"Ġnamatay":2002,"Ġdo":2003,"ayari":2004,"yarihan":2005,"Ġmayroon":2006,"ĠKam":2007,"ormal":2008,"ĠJustice":2009,"ĠTh":2010,"national":2011,"leg":2012,"Ġposibleng":2013,"iyano":2014,"Ġpagkaka":2015,"alian":2016,"dang":2017,"...":2018,"ĠCOVID":2019,"ebr":2020,"Ġestado":2021,"ales":2022,"one":2023,"orth":2024,"Ġsur":2025,"aril":2026,"Ġgus":2027,"Ġdal":2028,"ve":2029,"ĠLa":2030,"ĠEnero":2031,"Ġmalapit":2032,"iyo":2033,"Ġnana":2034,"Ġpagkakaroon":2035,"Ġtulong":2036,"akbo":2037,"ihim":2038,"Ġlimang":2039,"inuturing":2040,"vin":2041,"way":2042,"Ġgawa":2043,"emp":2044,"FP":2045,"yung":2046,"Ġlok":2047,"Ġchief":2048,"Ġnangang":2049,"eksiyon":2050,"Ġkabu":2051,"eople":2052,"ĠGeneral":2053,"Ġaklat":2054,"Ġparehong":2055,"Ġkapatid":2056,"alde":2057,"rat":2058,"Ġmatatagpuan":2059,"atid":2060,"Ġipinag":2061,"UR":2062,"chool":2063,"toridad":2064,"Ġhinggil":2065,"akt":2066,"go":2067,"Ġnaw":2068,"agkat":2069,"Ġpis":2070,"ego":2071,"Ġasawa":2072,"ision":2073,"Ġpinap":2074,"ismong":2075,"arating":2076,"low":2077,"anggit":2078,"angkot":2079,"Ġsiglo":2080,"anat":2081,"eso":2082,"Ġpangang":2083,"Ġmakak":2084,"Ġ21":2085,"ocial":2086,"ĠAk":2087,"ier":2088,"Ġpubliko":2089,"Ġhay":2090,"cis":2091,"rop":2092,"ingi":2093,"uhang":2094,"Ġhalimbawa":2095,"ĠLun":2096,"Ġbus":2097,"Ġpagkain":2098,"Ġmarami":2099,"ĠUnivers":2100,"ĠMac":2101,"Ġpolit":2102,"ij":2103,"Ġnal":2104,"iang":2105,"Ġproblema":2106,"mb":2107,"Ġinsidente":2108,"Ġmagkaroon":2109,"agad":2110,"ica":2111,"ĠX":2112,"che":2113,"alagay":2114,"Ġelection":2115,"Ġama":2116,"Ġsapagkat":2117,"eho":2118,"Ġeks":2119,"Ġtrad":2120,"Ġinc":2121,"ese":2122,"ekl":2123,"Ġput":2124,"san":2125,"Ġcor":2126,"ruz":2127,"ild":2128,"ola":2129,"inangg":2130,"Ġkatang":2131,"Ġwar":2132,"ugo":2133,"Ġmilitar":2134,"Ġpagsus":2135,"Ġalam":2136,"Ġpinang":2137,"Ġresidente":2138,"ugh":2139,"ipan":2140,"Ġart":2141,"ĠBiy":2142,"Ġhina":2143,"iago":2144,"ĠEuropa":2145,"Ġnaga":2146,"lay":2147,"alaman":2148,"Ġmedia":2149,"enta":2150,"Ġstat":2151,"Ġdok":2152,"Ġno":2153,"atat":2154,"form":2155,"unuan":2156,"Ġsy":2157,"ias":2158,"usap":2159,"ĠMus":2160,"ĠPad":2161,"ĠPresidential":2162,"orta":2163,"ayos":2164,"eas":2165,"Ġcha":2166,"Ġass":2167,"ron":2168,"ahati":2169,"Ġpublic":2170,"ĠMarso":2171,"BA":2172,"ater":2173,"Ġhom":2174,"ĠQu":2175,"isyembre":2176,"di":2177,"ĠPab":2178,"ahi":2179,"ĠGriy":2180,"rada":2181,"Ġpati":2182,"Ġhalip":2183,"ĠRomano":2184,"Ġpamum":2185,"wn":2186,"ĠSab":2187,"hel":2188,"ĠJoh":2189,"Ġmaaari":2190,"ihang":2191,"illa":2192,"Ġawtoridad":2193,"ikita":2194,".,":2195,"Ġpagm":2196,"ĠCast":2197,"Ġagad":2198,"igtas":2199,"Ġ22":2200,"abu":2201,"Ġchair":2202,"agaw":2203,"ĠKastila":2204,"Ġtauhan":2205,"Ġpand":2206,"ureau":2207,"Ġpans":2208,"Ġteor":2209,"Ġtel":2210,"Ġhang":2211,"inis":2212,"ĠDisyembre":2213,"ibl":2214,"Ġimporm":2215,"ket":2216,"Ġlinggo":2217,"Ġnagsas":2218,"ings":2219,"ataan":2220,"Ġmagt":2221,"Ġu":2222,"Ġhapon":2223,"Ġano":2224,"Ġlit":2225,"iano":2226,"Ġnegos":2227,"Ġkasaysayan":2228,"aharap":2229,"erc":2230,"ash":2231,"Ġhayop":2232,"ugatan":2233,"Ġpanahong":2234,"ute":2235,"ĠLunes":2236,"ĠEstrada":2237,"ĠOFW":2238,"Siya":2239,"ĠBo":2240,"Ġdeg":2241,"Ġba":2242,"Ġkapwa":2243,"Ġkada":2244,"Ng":2245,"ĠCE":2246,"Ġpet":2247,"ĠCl":2248,"Ġkabila":2249,"adala":2250,"orld":2251,"ikasyon":2252,"Ġpangkal":2253,"ĠSenador":2254,"EUR":2255,"Ġsik":2256,"Ġsanhi":2257,"ĠUnit":2258,"ibid":2259,"Ġbal":2260,"Ġnagkaroon":2261,"kas":2262,"Ġpresyo":2263,"Ġating":2264,"ated":2265,"ree":2266,"uwi":2267,"Ġpors":2268,"ks":2269,"anes":2270,"Kin":2271,"bibilangan":2272,"Ġ0":2273,"ĠMon":2274,"Ġ2019":2275,"Ġtheir":2276,"Ġmadaling":2277,"lamo":2278,"Ġkur":2279,"Ġday":2280,"Ġpagka":2281,"agay":2282,"Ġtuw":2283,"ech":2284,"ernes":2285,"ibers":2286,"isyong":2287,"Ġ194":2288,"Ġginamit":2289,"Ġpunt":2290,"Ġmangg":2291,"undin":2292,"ĠNo":2293,"Ġakt":2294,"ebu":2295,"ĠTimog":2296,"Ġtaga":2297,"arin":2298,"Ġiyon":2299,"ĠRey":2300,"Ġpangulo":2301,"RT":2302,"ea":2303,"Ġso":2304,"Ġmalawak":2305,"iban":2306,"no":2307,"ĠBureau":2308,"asang":2309,"Ġact":2310,"irm":2311,"ĠPal":2312,"Ġbay":2313,"ĠSam":2314,"ĠAle":2315,"insan":2316,"Ġbinubuo":2317,"ĠBagong":2318,"ĠDire":2319,"Ġsasakyan":2320,"ĠLacson":2321,"ulin":2322,"FA":2323,"ĠHun":2324,"Ġedad":2325,"ulog":2326,"Ġthey":2327,"Ġilan":2328,"Ġnakab":2329,"Ġnad":2330,"Ġos":2331,"ĠAbril":2332,"ĠPa":2333,"Ġlokal":2334,"Ġoperasyon":2335,"Pero":2336,"oci":2337,"Ġpinuno":2338,"Ġprop":2339,"Ġdakong":2340,"une":2341,"ako":2342,"ĠFrancis":2343,"eld":2344,"Ġkl":2345,"alipas":2346,"Ġsent":2347,"urity":2348,"Ġnoon":2349,"ys":2350,"Ġkinabibilangan":2351,"Ġkandid":2352,"atayan":2353,"Ġkarapat":2354,"Ġraw":2355,"Ġterm":2356,"uweb":2357,"Ġnational":2358,"aster":2359,"ific":2360,"ĠPablo":2361,"Ġnangyari":2362,"Ġsusunod":2363,"Ġbo":2364,"We":2365,"ental":2366,"Ġ23":2367,"Ġuna":2368,"ĠMartes":2369,"Ġkongres":2370,"ĠKristiyano":2371,"ĠBiyernes":2372,"ikano":2373,"ules":2374,"ĠHealth":2375,"Ġpersonal":2376,"under":2377,"ukat":2378,"Ka":2379,"Ġkasapi":2380,"Ġbaril":2381,"ĠPac":2382,"ĠRe":2383,"bong":2384,"Ġnakal":2385,"Ġpaaralan":2386,"ews":2387,"Bag":2388,"igma":2389,"Ġtunay":2390,"Ġdesisyon":2391,"Ġbr":2392,"ĠSouth":2393,"Ġkapangyarihan":2394,"yu":2395,"ugat":2396,"antine":2397,"IN":2398,"ĠRus":2399,"vestig":2400,"ator":2401,"ĠTe":2402,"we":2403,"atlong":2404,"olar":2405,"ĠGo":2406,"Ġpuwesto":2407,"Ġdoon":2408,"ĠAlem":2409,"udget":2410,"aging":2411,"amat":2412,"Ġstr":2413,"ĠHindi":2414,"itna":2415,"ecial":2416,"Ġnakap":2417,"Ġmapag":2418,"ĠEr":2419,"put":2420,"ĠLib":2421,"Ġitinat":2422,"ĠKamara":2423,"Bukod":2424,"anggol":2425,"aliwanag":2426,"esa":2427,"erson":2428,"ĠAsya":2429,"ĠKan":2430,"ĠHunyo":2431,"Ġpinam":2432,"Ġpolice":2433,"Ġkund":2434,"ocal":2435,"ics":2436,"opment":2437,"ĠJohn":2438,"Ġne":2439,"Pagk":2440,"ĠKatoliko":2441,"Ġgay":2442,"Ġinaas":2443,"Ġmaliit":2444,"omb":2445,"EA":2446,"ibig":2447,"ĠAmerika":2448,"Ġmuna":2449,"redo":2450,"ultura":2451,"izal":2452,"wagan":2453,"ĠCebu":2454,"Ġkol":2455,"ampa":2456,"abatas":2457,"Ġcont":2458,"Ġanyo":2459,"ilosop":2460,"ĠCourt":2461,"ĠBal":2462,"aryo":2463,"into":2464,"tong":2465,"Ġikalawang":2466,"lob":2467,"uhin":2468,"umpay":2469,"ĠCenter":2470,"ĠPart":2471,"amo":2472,"igas":2473,"isyo":2474,"BI":2475,"akan":2476,"iniit":2477,"osto":2478,"Ġhas":2479,"ĠRam":2480,"ĠHil":2481,"Ġmakat":2482,"Ġsinasabing":2483,"Ġitinuturing":2484,"anib":2485,"ĠMiy":2486,"Ġmamamayan":2487,"iyal":2488,"Ġumi":2489,"ĠDi":2490,"Ġbiy":2491,"Ġkalag":2492,"Ġ196":2493,"omas":2494,"Ġkahulugan":2495,"eph":2496,"ĠStat":2497,"ingan":2498,"Ġresulta":2499,"ph":2500,"uwebes":2501,"Ġgu":2502,"ktubre":2503,"Ġ26":2504,"CO":2505,"ria":2506,"erm":2507,"uwa":2508,"ader":2509,"Ġagham":2510,"ete":2511,"ĠKongres":2512,"ĠUniversity":2513,"Ġbatay":2514,"ĠArab":2515,"Ġpinan":2516,"awala":2517,"Ġganitong":2518,"ĠOc":2519,"Ġsumusunod":2520,"inala":2521,"ĠAustr":2522,"ĠRizal":2523,"ĠLuzon":2524,"ĠJos":2525,"ĠIlo":2526,"ution":2527,"inese":2528,"Ġsang":2529,"Ġulo":2530,"Ġ27":2531,"andaigdig":2532,"ĠSupre":2533,"ower":2534,"ou":2535,"ĠWe":2536,"ulyo":2537,"Ġkakay":2538,"--":2539,"unlad":2540,"Ġnasawi":2541,"Ġbill":2542,"Ġpondo":2543,"ebrero":2544,"Ġospital":2545,"Ġbatang":2546,"Ġlupa":2547,"ĠMor":2548,"Ġmaka":2549,"angailangan":2550,"Ġsamant":2551,"uot":2552,"Ġmagkak":2553,"ĠDirector":2554,"Ġpangh":2555,"eth":2556,"Ġob":2557,"ĠHuwebes":2558,"ĠGen":2559,"Ġimpormasyon":2560,"RJ":2561,"Ġtax":2562,"ukol":2563,"ĠEspanya":2564,"usang":2565,"legal":2566,"Ġsistemang":2567,"ĠOktubre":2568,"ĠGre":2569,"Ġdistr":2570,"px":2571,"pe":2572,"ones":2573,"bid":2574,"Ġint":2575,"ady":2576,"Ġalk":2577,"ject":2578,"stem":2579,"atuloy":2580,"ĠMiyerk":2581,"Ġmamb":2582,"red":2583,"Ġsistema":2584,"DO":2585,"Nab":2586,"Ġmuli":2587,"irahan":2588,"ĠIslam":2589,"Ġcoun":2590,"ober":2591,"Ġsapat":2592,"aysay":2593,"bayan":2594,"Mayro":2595,"ulugang":2596,"ĠLuc":2597,"obyembre":2598,"Ġrehiyon":2599,"emon":2600,"Ġ28":2601,"Ġnait":2602,"atin":2603,"Ġhuwag":2604,"ĠComelec":2605,"Ġpasah":2606,"Ġsol":2607,"Ġtak":2608,"sman":2609,"Ġkomp":2610,"Ġdriver":2611,"Ġdumating":2612,"ĠPebrero":2613,"Maa":2614,"Ġsinaunang":2615,"Ġnakas":2616,"ĠHulyo":2617,"Ġnakita":2618,"Ġharap":2619,"Ġig":2620,"Ġkundi":2621,"Ġipinang":2622,"Ġkongresista":2623,"win":2624,"Ġhigh":2625,"Ġkilom":2626,"ny":2627,"Ġkamatayan":2628,"rael":2629,"Ġpagkakata":2630,"isan":2631,"ents":2632,"ĠKongreso":2633,"ĠCam":2634,"arm":2635,"ĠAgosto":2636,"Ġhis":2637,"ploy":2638,"Ġkasalukuyan":2639,"me":2640,"ĠIsrael":2641,"Ġpinal":2642,"log":2643,"etyembre":2644,"ras":2645,"Ġmabilis":2646,"ĠAir":2647,"PO":2648,"Ġlabas":2649,"Ġlist":2650,"vice":2651,"ĠPapa":2652,"ĠNobyembre":2653,"cess":2654,"Ġbagaman":2655,"Tinat":2656,"ium":2657,"ĠLima":2658,"ause":2659,"uga":2660,"arl":2661,"Ġph":2662,"ĠMakat":2663,"ĠTsina":2664,"vers":2665,"inding":2666,"Ġofficial":2667,"Ġkaysa":2668,"zo":2669,"uko":2670,"ĠMuslim":2671,"ther":2672,"ĠConst":2673,"Ġsundalo":2674,"ĠCruz":2675,"ĠMin":2676,"ĠPer":2677,"inagd":2678,"com":2679,"unity":2680,"Ġtumat":2681,"Ġekonomiya":2682,"ĠNorth":2683,"yc":2684,"Ġorder":2685,"Ġkasi":2686,"Ġpw":2687,"ĠBibl":2688,"por":2689,"elik":2690,"ĠSetyembre":2691,"ely":2692,"ĠDistr":2693,"aker":2694,"ospital":2695,"rob":2696,"Ġpanay":2697,"rel":2698,"Ġchairman":2699,"Ġtah":2700,"Ġpagbabago":2701,"utang":2702,"olit":2703,"Ġmagd":2704,"Ġshabu":2705,"igm":2706,"line":2707,"CE":2708,"ĠJo":2709,"arangan":2710,"ico":2711,"Ġgamot":2712,"Ġsag":2713,"Ġindibid":2714,"Ġwho":2715,"Ġtinut":2716,"unic":2717,"Ġ193":2718,"Ina":2719,"ideo":2720,"ĠMas":2721,"asaad":2722,"Ġmaip":2723,"umbas":2724,"Ġpangy":2725,"Ġnet":2726,"ĠGar":2727,"abagong":2728,"ĠSy":2729,"Ġsamantalang":2730,"TV":2731,"Ġ$":2732,"Ġgroup":2733,"ning":2734,"ĠInternational":2735,"Ġhuk":2736,"Ġnagmula":2737,"ĠMakati":2738,"Ġlin":2739,"ubong":2740,"ĠCal":2741,"irma":2742,"otto":2743,"ahal":2744,"Ġpah":2745,"ora":2746,"irst":2747,"Ġkinal":2748,"ecutive":2749,"Ġnaganap":2750,"otoh":2751,"Ġposisyon":2752,"ven":2753,"uto":2754,"ibang":2755,"Ġ2016":2756,"Ġkaniya":2757,"okes":2758,"Ġgawain":2759,"Ġsit":2760,"isasyon":2761,"12":2762,"Ġsek":2763,"Ġyung":2764,"ĠPanelo":2765,"Ġmalakas":2766,"ĠBayan":2767,"Ġespes":2768,"Ġkrimen":2769,"Ġreb":2770,"Ġarm":2771,"list":2772,"ank":2773,"Ġquar":2774,"vestigation":2775,"ĠLag":2776,"ibigan":2777,"ices":2778,"ĠSantiago":2779,"Ġpera":2780,"usa":2781,"let":2782,"alig":2783,"ican":2784,"cial":2785,"Ġestudy":2786,"taas":2787,"Ġcomp":2788,"ega":2789,"Hal":2790,"Ġmy":2791,"Ġthere":2792,"Ġpinat":2793,"ense":2794,"irapan":2795,"aloob":2796,"Ġany":2797,"alasang":2798,"Ġpinaka":2799,"ĠLaw":2800,"Ġkorte":2801,"paman":2802,"aresto":2803,"upa":2804,"ĠAnton":2805,"Ġsimbahan":2806,"ames":2807,"ĠSimbahang":2808,"Ġpaliwanag":2809,"Ġbabaeng":2810,"Ġebid":2811,"Ġlayun":2812,"Ġmagulang":2813,"Ġpagg":2814,"Ġkaugnayan":2815,"Ġpasahero":2816,"Ġlider":2817,"Ġ100":2818,"itaw":2819,"count":2820,"ĠSabado":2821,"Ġpangkalahat":2822,"work":2823,"Ġtawag":2824,"ĠKah":2825,"Ġserbis":2826,"Ġmambabatas":2827,"ĠNorte":2828,"Ġih":2829,"ĠPA":2830,"Ġes":2831,"istang":2832,"Ġginagawa":2833,"ĠTrans":2834,"okesman":2835,"ĠVillar":2836,"ĠRegion":2837,"Ġimpl":2838,"ĠChinese":2839,"oss":2840,"Ġcons":2841,"ĠBer":2842,"Ġkabuuang":2843,"Ġnagbibigay":2844,"Ġpanayam":2845,"Ġsariling":2846,"11":2847,"Ġtimog":2848,"Ġer":2849,"Ġisyu":2850,"ĠRes":2851,"inawag":2852,"gar":2853,"Ġnin":2854,"ca":2855,"ĠPadre":2856,"Ġkalak":2857,"ueva":2858,"uty":2859,"Ġgumagamit":2860,"iro":2861,"alaan":2862,"etr":2863,"Ġ2010":2864,"Ġumabot":2865,"PD":2866,"Ġpagbibigay":2867,"Ġteam":2868,"ĠZamb":2869,"Ġemp":2870,"Ġpangalang":2871,"Gina":2872,"Ġtime":2873,"mula":2874,"aly":2875,"ilalim":2876,"Ġsurv":2877,"Ġtumutukoy":2878,"Matat":2879,"Ġnagkak":2880,"acan":2881,"aki":2882,"ffair":2883,"IS":2884,"Ġpook":2885,"ade":2886,"Ġdugo":2887,"ahalaga":2888,"Ġmagh":2889,"Ġmus":2890,"Ġpagtut":2891,"ĠCay":2892,"mbud":2893,"ukl":2894,"Ngunit":2895,"ĠImper":2896,"ask":2897,"ĠBud":2898,"abog":2899,"mbudsman":2900,"Ġbudget":2901,"Ġpilosop":2902,"Ġkailangang":2903,"Ġpagdinig":2904,"Ġpinakamalaking":2905,"Ġnangangah":2906,"ner":2907,"pany":2908,"ĠUnited":2909,"Ġkaragdag":2910,"Ġrad":2911,"illanes":2912,"Ġvideo":2913,"ĠRoque":2914,"itnang":2915,"Ġpagsis":2916,"ugon":2917,"ĠGriyego":2918,"ĠVic":2919,"Ġginaga":2920,"ame":2921,"Ġgayundin":2922,"ua":2923,"Ġsand":2924,"Ġbec":2925,"Ġkamay":2926,"Bilang":2927,"wit":2928,"anteng":2929,"ĠOmbudsman":2930,"Ġwid":2931,"usugan":2932,"ĠRa":2933,"Ġ29":2934,"ĠKas":2935,"ĠMat":2936,"Ġpay":2937,"ĠBrgy":2938,"ĠTrillanes":2939,"banghel":2940,"ced":2941,"Ġhuli":2942,"Ġcommittee":2943,"ĠKar":2944,"ubalit":2945,"Ġginawang":2946,"Ġkatangian":2947,"Ġpagkakataon":2948,"ensya":2949,"ingin":2950,"amba":2951,"nar":2952,"Ġsana":2953,"ĠMo":2954,"ffairs":2955,"Ġ50":2956,"ĠLab":2957,"ĠChrist":2958,"natili":2959,"utos":2960,"unga":2961,"ipon":2962,"hiya":2963,"ĠCav":2964,"IA":2965,"Ġtanging":2966,"iwasan":2967,"emat":2968,"Ġpaglabag":2969,"Ġsilangan":2970,"ĠGroup":2971,"ĠBat":2972,"Ġgulang":2973,"rub":2974,"Ġcar":2975,"ĠKorea":2976,"amay":2977,"Ġsinabing":2978,"Ġbakit":2979,"evelopment":2980,"ook":2981,"16":2982,"ilalang":2983,"ibay":2984,"Ġwidth":2985,"Ġsalita":2986,"Ġtiyak":2987,"ĠSantos":2988,"ĠOs":2989,"rus":2990,"Ġpaglal":2991,"uy":2992,"ĠPol":2993,"cent":2994,"LE":2995,"atag":2996,"elf":2997,"ander":2998,"Ġ40":2999,"Ġpeople":3000,"ĠBinay":3001,"xas":3002,"lin":3003,"ungkahi":3004,"net":3005,"Ġkanluran":3006,"alin":3007,"abil":3008,"iment":3009,"Ġkandidato":3010,"ts":3011,"ights":3012,"Ġnapak":3013,"ĠDevelopment":3014,"Ġpananal":3015,"Ġantas":3016,"ulak":3017,"Ġproseso":3018,"init":3019,"ĠBibliya":3020,"Ġestudyante":3021,"kan":3022,"eklara":3023,"Mag":3024,"Ġproy":3025,"ĠItalya":3026,"Ġsibil":3027,"Ġkond":3028,"ĠPransiya":3029,"Ġillegal":3030,"ĠPed":3031,"agsak":3032,"irit":3033,"ton":3034,"cia":3035,"ĠCong":3036,"ĠDa":3037,"ilia":3038,"igmaan":3039,"each":3040,"Gayunpaman":3041,"ĠIk":3042,"ĠAntonio":3043,"unti":3044,"Ġkulay":3045,"anggapan":3046,"Id":3047,"inagdag":3048,"etano":3049,"Ġent":3050,"utok":3051,"ĠRoxas":3052,"Ġyear":3053,"Ġrelihiyon":3054,"Ġhen":3055,"iao":3056,"Ġpe":3057,"Ġoperation":3058,"Ġpagpatay":3059,"Ġhim":3060,"inap":3061,"Ġgumawa":3062,"ĠWorld":3063,"15":3064,"ĠTipan":3065,"inar":3066,"Ġisinas":3067,"Ġepekto":3068,"ilipat":3069,"Ġelections":3070,"Ġsing":3071,"ĠSalv":3072,"Ġcent":3073,"ĠLinggo":3074,"ĠPalas":3075,"inasyon":3076,"Ġtayo":3077,"Ġalkalde":3078,"ates":3079,"igmaang":3080,"ĠAFP":3081,"raft":3082,"amil":3083,"ike":3084,"ĠFernan":3085,"unayan":3086,"ĠRobredo":3087,"Ġgamitin":3088,"ology":3089,"cil":3090,"Ġnamin":3091,"igal":3092,"ĠApr":3093,"ĠBa":3094,"Ġkomun":3095,"ĠRos":3096,"ĠKa":3097,"Ġhalalan":3098,"Ġsocial":3099,"Ġpuntos":3100,"Ġpangm":3101,"\".":3102,"isita":3103,"Ġgagaw":3104,"akda":3105,"Ġnanin":3106,"andaan":3107,"Ġsinus":3108,"ĠRev":3109,"Ġnaglalaman":3110,"Ġone":3111,"Ġpanukala":3112,"ĠDistrict":3113,"Subalit":3114,"ĠHudyo":3115,"Ġtut":3116,"Ġvs":3117,"Ġibig":3118,"Ġmagsas":3119,"Ġbit":3120,"Ġpagkab":3121,"tra":3122,"ĠAssoci":3123,"nel":3124,"Ġorihinal":3125,"uction":3126,"igr":3127,"Ġkilometro":3128,"Ġkop":3129,"Ġabo":3130,"Ġ\\":3131,"Ġarr":3132,"rer":3133,"inga":3134,"Ġkasunod":3135,"Ġnagsis":3136,"ke":3137,"Ġnagsimula":3138,"ĠBl":3139,"ĠPoe":3140,"oll":3141,"ious":3142,"ĠMiyerkules":3143,"Ġparty":3144,"ous":3145,"aranas":3146,"Ġkadalasang":3147,"Ġdip":3148,"CA":3149,"ward":3150,"ĠBatang":3151,"Ġebol":3152,"Ġhealth":3153,"vis":3154,"unin":3155,"Ġparang":3156,"ĠJapan":3157,"ĠCana":3158,"Ġmagl":3159,"sp":3160,"ĠPO":3161,"eses":3162,"ĠFr":3163,"Ġbilyon":3164,"Ġtuwing":3165,"ĠWest":3166,"araniwang":3167,"imulan":3168,"ĠIr":3169,"Ġanti":3170,"ĠEc":3171,"Ġtama":3172,"Ġindustr":3173,"Ġpelik":3174,"ĠCayetano":3175,"GA":3176,"tain":3177,"Ġlalaking":3178,"Ġsk":3179,"akay":3180,"ĠSta":3181,"Ġmodern":3182,"ella":3183,"ĠAlbay":3184,"iwas":3185,"Ġtalaga":3186,"ĠPamp":3187,"ĠNap":3188,"ĠSol":3189,"uin":3190,"ĠSand":3191,"antaon":3192,"ĠHar":3193,"sh":3194,"ĠKab":3195,"ersa":3196,"Ġresol":3197,"Ġet":3198,"los":3199,"mpal":3200,"ahagi":3201,"ilid":3202,"enteng":3203,"Ġsurvey":3204,"ĠPalasyo":3205,"iks":3206,"esta":3207,"mon":3208,"uthority":3209,"anagement":3210,"atch":3211,"Ġmanlal":3212,"Ġkontra":3213,"Ġhangga":3214,"Ġreklamo":3215,"Ġlarangan":3216,"ister":3217,"uch":3218,"Ġtanggapan":3219,"ĠSc":3220,"Ġprograma":3221,"ĠJud":3222,"Ġvirus":3223,"enda":3224,"ization":3225,"ĠNag":3226,"ĠSupt":3227,"Ġair":3228,"iam":3229,"ĠDam":3230,"Ġbala":3231,"ĠAffairs":3232,"indol":3233,"Ġunit":3234,"igang":3235,"Ġpananaw":3236,"Ġfl":3237,"Ġinf":3238,"Ġprogram":3239,"Ġmalaki":3240,"ivision":3241,"Ġbot":3242,"Ġlumabas":3243,"Ġrespons":3244,"ubo":3245,"oles":3246,"Ġpatungo":3247,"unting":3248,"entong":3249,"banghelyo":3250,"utusan":3251,"Ġkala":3252,"Ġpanukalang":3253,"reat":3254,"ĠMate":3255,"Ġgawin":3256,"ikan":3257,"Ġtungkulin":3258,"ĠAyon":3259,"akit":3260,"lano":3261,"Bagaman":3262,"utin":3263,"Ġbangkay":3264,"ios":3265,"ĠKal":3266,"Nags":3267,"Ġkw":3268,"entino":3269,"uck":3270,"ĠBu":3271,"Ġsabihin":3272,"Ġadministrasyon":3273,"ĠKom":3274,"lurang":3275,"Ġnagbigay":3276,"Ġgaling":3277,"ĠJan":3278,"Ġkinat":3279,"ĠAgu":3280,"iklo":3281,"Ġkinas":3282,"Ġpaano":3283,"Ġgitna":3284,"ono":3285,"Ġpagtaas":3286,"Ġoutput":3287,"Ġkawalan":3288,"ahay":3289,"Ġmet":3290,"ihirap":3291,"Ġdaigdig":3292,"atupad":3293,"amot":3294,"ĠMateo":3295,"Ġcase":3296,"ody":3297,"umpirma":3298,"its":3299,"over":3300,"Ġdagat":3301,"resent":3302,"alala":3303,"Ġibinigay":3304,"umento":3305,"Ġari":3306,"Ġlegal":3307,"ebisyon":3308,"ardo":3309,"Ġtek":3310,"Ġempley":3311,"Ġdet":3312,"Ġsumunod":3313,"Ġ[":3314,"Ġseg":3315,"alakay":3316,"Ġ2018":3317,"Aniya":3318,"ĠHilagang":3319,"Ġpinagm":3320,"iyento":3321,"Ġdem":3322,"Ġdib":3323,"ĠAtty":3324,"unal":3325,"Ġklas":3326,"ublic":3327,"Ġtulu":3328,"Ġbeses":3329,"akalawa":3330,"mar":3331,"Ġipinanganak":3332,"ĠCommittee":3333,"aaral":3334,"Ġserbisyo":3335,"Ġpalabas":3336,"idel":3337,"Nil":3338,"Ġkami":3339,"Ġmait":3340,"Ġkalihim":3341,"Ġcountr":3342,"Ġsangkot":3343,"Ġkinak":3344,"ugis":3345,"oso":3346,"onan":3347,"Th":3348,"Ġener":3349,"iin":3350,"nd":3351,"ĠVice":3352,"par":3353,"ĠNav":3354,"Ġnabanggit":3355,"ĠTV":3356,"araw":3357,"Ġeduk":3358,"Ġpaggawa":3359,"inab":3360,"Ġsecurity":3361,"Ġtur":3362,"Ġumiiral":3363,"ĠParty":3364,"Ġexp":3365,"Al":3366,"Ġthem":3367,"unduan":3368,"Ġ190":3369,"enez":3370,"Ġschool":3371,"here":3372,"Una":3373,"Ġguro":3374,"BS":3375,"Ġgo":3376,"Ġ31":3377,"atig":3378,"ĠRoma":3379,"ffic":3380,"Ġlaro":3381,"ĠSanta":3382,"upt":3383,"erto":3384,"usay":3385,"Ġmayor":3386,"ĠTur":3387,"gado":3388,"ĠJoseph":3389,"unto":3390,"Ġkatumbas":3391,"antay":3392,"Ġindibidwal":3393,"mpalatay":3394,"Ġnaunang":3395,"Ġdaan":3396,"ink":3397,"ĠBor":3398,"Ġsystem":3399,"ative":3400,"Ġlupain":3401,"IT":3402,"yonal":3403,"Ġpapel":3404,"17":3405,"Ġmahalagang":3406,"ĠOl":3407,"ĠCoun":3408,"Ġbase":3409,"ities":3410,"olohikal":3411,"ĠKristiyan":3412,"Ġpangg":3413,"eaker":3414,"ĠRosa":3415,"Ġhinah":3416,"Nan":3417,"eksyon":3418,"ĠBe":3419,"Ġmore":3420,"Ġshould":3421,"Ġlipunan":3422,"Mga":3423,"Ġkinaka":3424,"ĠAbu":3425,"Ġdek":3426,"ĠDom":3427,"Ġwould":3428,"ani":3429,"Ġtinatayang":3430,"Ġempleyado":3431,"now":3432,"esis":3433,"illion":3434,"Ġpost":3435,"Ġ195":3436,"ayat":3437,"Ġreal":3438,"ĠBCE":3439,"Ġmanlalaro":3440,"ĠPamb":3441,"ets":3442,"ĠEhip":3443,"Ġsino":3444,"Batay":3445,"rang":3446,"Ġahensiya":3447,"Ġhel":3448,"ĠSina":3449,"Ġpari":3450,"At":3451,"uting":3452,"Nagp":3453,"Ġkamakalawa":3454,"Ġpagkamatay":3455,"ĠTor":3456,"ĠSept":3457,"Ġpitong":3458,"ĠAc":3459,"rod":3460,"Ġlikod":3461,"Ġsunod":3462,"ĠArmy":3463,"ansin":3464,"usin":3465,"Ġmaaring":3466,"Ġukol":3467,"ives":3468,"ĠBatas":3469,"isay":3470,"Ġnagbab":3471,"Ġaccount":3472,"ĠRec":3473,"ĠCap":3474,"emor":3475,"BN":3476,"ĠBulacan":3477,"Ġkor":3478,"Halimbawa":3479,"ĠPort":3480,"mot":3481,"Ġ2017":3482,"Pagkatapos":3483,"Ġarea":3484,"Ġkilalang":3485,"aks":3486,"Ġmadalas":3487,"Ġgawaing":3488,"ied":3489,"Ġbecause":3490,"ĠAmerikano":3491,"ather":3492,"ound":3493,"omo":3494,"ever":3495,"ĠPresidente":3496,"Ġpambansang":3497,"Ġagain":3498,"Ġlayunin":3499,"Ġnagiging":3500,"Ġif":3501,"Ġmatinding":3502,"Ġkaibigan":3503,"akip":3504,"intay":3505,"ale":3506,"unahan":3507,"Ġkampanya":3508,"Ġche":3509,"nas":3510,"oot":3511,"Ġpuno":3512,"Ġlocal":3513,"imulang":3514,"Ġsaad":3515,"Ulat":3516,"Ġmakab":3517,"Ġpatak":3518,"ĠCavite":3519,"eration":3520,"igpit":3521,"Ġkatut":3522,"ĠPat":3523,"ĠSilangang":3524,"oms":3525,"Ġher":3526,"ugto":3527,"Ġteritor":3528,"point":3529,"Ġtahanan":3530,"Ġpress":3531,"Ġlakas":3532,"Ġug":3533,"Ġsamp":3534,"SO":3535,"orsiklo":3536,"law":3537,"ĠKaharian":3538,"erg":3539,"Ġprodukto":3540,"LA":3541,"anaw":3542,"Ġlindol":3543,"oseksuwal":3544,"Ġpangyayari":3545,"kop":3546,"Tum":3547,"iew":3548,"Ġdec":3549,"Ġgas":3550,"Ġkababa":3551,"leng":3552,"ahok":3553,"ukt":3554,"Ġpanin":3555,"bispo":3556,"alal":3557,"Ġpumasok":3558,"25":3559,"ĠRegional":3560,"Ġusap":3561,"inong":3562,"Para":3563,"ugod":3564,"45":3565,"Ġkalagayan":3566,"eep":3567,"ĠCamp":3568,"Ġsukat":3569,"agumpay":3570,"Ġbagyo":3571,"ĠKorte":3572,"anggi":3573,"echn":3574,"arez":3575,"Ġimport":3576,"yn":3577,"Ġmanggagawa":3578,"Ġtinang":3579,"II":3580,"RA":3581,"ĠLatin":3582,"Ġinihayag":3583,"Ġmuk":3584,"Ġminsan":3585,"mer":3586,"ĠPedro":3587,"Kapag":3588,"Ġse":3589,"urs":3590,"yat":3591,"ĠAlex":3592,"ĠLor":3593,"Ġ+":3594,"itibo":3595,"aint":3596,"Ġinaasahang":3597,"ness":3598,"Ġbandang":3599,"uda":3600,"atayo":3601,"ĠAdministr":3602,"CC":3603,"ĠEsp":3604,"vincial":3605,"virus":3606,"ĠMic":3607,"Ġtamang":3608,"yer":3609,"Ġits":3610,"Ġnai":3611,"Nabatid":3612,"perador":3613,"Ġjust":3614,"ĠCab":3615,"unsad":3616,"Ġtar":3617,"Ġidin":3618,"ibilidad":3619,"ĠMad":3620,"eachment":3621,"ĠEsc":3622,"Ġmakikita":3623,"ĠPero":3624,"Ġproyekto":3625,"Ġdirector":3626,"Kaya":3627,"Ar":3628,"Ġpagdating":3629,"iyas":3630,"Ġpampubl":3631,"mw":3632,"Ġ2007":3633,"Ġdigmaan":3634,"Ġmababang":3635,"Ġsul":3636,"Ġpananak":3637,"ports":3638,"ĠDef":3639,"TO":3640,"Ġpaglil":3641,"Ġinilabas":3642,"ĠGlor":3643,"ĠChar":3644,"Ġlabis":3645,"ĠKapitan":3646,"ix":3647,"Ġrecord":3648,"ĠMig":3649,"TA":3650,"antong":3651,"ĠTag":3652,"Ġsas":3653,"iriwang":3654,"lass":3655,"Ġsint":3656,"enz":3657,"ucation":3658,"ĠPublic":3659,"Ġmanun":3660,"Tinatawag":3661,"ode":3662,"Ġaks":3663,"Ġpunong":3664,"ock":3665,"Ġbukas":3666,"ĠLim":3667,"ĠPana":3668,"bit":3669,"con":3670,"Ġide":3671,"Ġhilagang":3672,"Ġmakaraang":3673,"fr":3674,"ising":3675,"ention":3676,"ension":3677,"Ġpinaniniwala":3678,"Ġimper":3679,"Ġnakuha":3680,"Ġparser":3681,"Ġiligal":3682,"ĠRepublika":3683,"ĠSing":3684,"Ġhak":3685,"Ġporsiyento":3686,"Ġhangin":3687,"Ġpagga":3688,"ĠHigh":3689,"Ġteror":3690,"ibersidad":3691,"ortahan":3692,"Ġiyong":3693,"Ġhep":3694,"ĠBritan":3695,"ĠSpeaker":3696,"Lum":3697,"ibigyan":3698,"yas":3699,"ĠBatangas":3700,"onavirus":3701,"ĠSum":3702,"agalog":3703,"robers":3704,"ĠPD":3705,"Ġapp":3706,"Ġmangy":3707,"undan":3708,"ĠSenator":3709,"amahala":3710,"Ġnalal":3711,"ĠKristiyanismo":3712,"Ġbukod":3713,"ungong":3714,"Ġpangkalahatang":3715,"TC":3716,"Ġitinatag":3717,"hen":3718,"ĠDrug":3719,"Ġpulo":3720,"Ġtinawag":3721,"ĠMalays":3722,"rant":3723,"iwalang":3724,"Ġmakap":3725,"ikos":3726,"18":3727,"ĠSotto":3728,"imentel":3729,"asya":3730,"Ġikatlong":3731,"Ġprib":3732,"bab":3733,"Ġpil":3734,"PNP":3735,"Ġlub":3736,"Ġakda":3737,"istan":3738,"iliit":3739,"aEUR":3740,"Ġimb":3741,"ĠDel":3742,"urong":3743,"ensiyang":3744,");":3745,"ando":3746,"uporta":3747,"Ġmotorsiklo":3748,"ilbing":3749,"ĠMont":3750,"quiao":3751,"Wala":3752,"ĠPimentel":3753,"Ġmen":3754,"39":3755,"ĠDon":3756,"ĠRepublic":3757,"Ġmor":3758,"Ġkarapatan":3759,"ope":3760,"Ġcourt":3761,"Ġpinas":3762,"ĠTagalog":3763,"Ġnangangahulugang":3764,"ĠAlb":3765,"Ġpamant":3766,"ipiko":3767,"ĠInc":3768,"agayan":3769,"Ġover":3770,"uon":3771,"awid":3772,"Um":3773,"Ġpinags":3774,"Ġtalagang":3775,"Ġtra":3776,"Sin":3777,"22":3778,"Ġsah":3779,"Tr":3780,"hed":3781,"ĠNov":3782,"Ġbeen":3783,"ĠIndones":3784,"Ġeh":3785,"enyo":3786,"Ġmalaman":3787,"ole":3788,"Ġlistahan":3789,"ease":3790,"Ġnapatay":3791,"Ġkrit":3792,"oma":3793,"inabang":3794,"ĠIg":3795,"ĠIsland":3796,"Ġpagbub":3797,"Ġ189":3798,"Ġret":3799,"atura":3800,"ĠPranses":3801,"Ġmodernong":3802,"ilbi":3803,"risis":3804,"Ġugnayan":3805,"ĠAuthority":3806,"okesp":3807,"ipat":3808,"ĠDigmaang":3809,"app":3810,"ĠNagk":3811,"Ġipinat":3812,"utas":3813,"Ġgusto":3814,"Ġbaka":3815,"Ġkabataan":3816,"Habang":3817,"Nap":3818,"Ġnagpapat":3819,"Ġcas":3820,"edeng":3821,"ograp":3822,"akailan":3823,"yag":3824,"otohanan":3825,"istro":3826,"okesperson":3827,"Ġgusali":3828,"isina":3829,"Ġplan":3830,"ĠSay":3831,"akdang":3832,"ull":3833,"ĠCouncil":3834,"Ġganap":3835,"ĠBay":3836,"Ġmismo":3837,"Ġnakah":3838,"ĠFRJ":3839,"CP":3840,"ĠPacquiao":3841,"Ġmotor":3842,"Ġplano":3843,"enn":3844,"Ġts":3845,"Ġ60":3846,"usahan":3847,"14":3848,"Ġipinap":3849,"urg":3850,"Ġalso":3851,"Ġfund":3852,"Ġwere":3853,"forc":3854,"ference":3855,"ede":3856,"Ġproject":3857,"Ġsakay":3858,"Ġesk":3859,"Ġpaniniwala":3860,"Ġkontrobers":3861,"ĠGloria":3862,"ukuha":3863,"ibak":3864,"Ġ2013":3865,"Ġpresidential":3866,"Ġlumitaw":3867,"Ġemploy":3868,"Ġpangung":3869,"ensiyon":3870,"eron":3871,"ĠAngel":3872,"Ġisk":3873,"Ġimpeachment":3874,"CR":3875,"Ġkahirapan":3876,"ĠUnang":3877,"Ġquarantine":3878,"rip":3879,"Ġplay":3880,"ĠForce":3881,"ĠReyes":3882,"Ġsunog":3883,"ĠLaguna":3884,"Ġpakikipagt":3885,"Nasa":3886,"dez":3887,"Ġhakbang":3888,"Ġkuryente":3889,"ĠSilangan":3890,"Ġ|":3891,"Ġdela":3892,"Ġsuporta":3893,"Ġkaagad":3894,"atibo":3895,"olitika":3896,"alia":3897,"Ġhuman":3898,"Ġnaniniwala":3899,"ikayat":3900,"Ġbinab":3901,"Ġnatatang":3902,"Ġsulat":3903,"isis":3904,"stitusyon":3905,"Ġwant":3906,"Gayunman":3907,"Ġpagkakas":3908,"wasyon":3909,"ĠSuprema":3910,"idd":3911,"Ġtelebisyon":3912,"anatili":3913,"aksiyon":3914,"dinan":3915,"Ġland":3916,"Ġsens":3917,"ĠInt":3918,"Ġnakalipas":3919,"Ġspec":3920,"ball":3921,"ney":3922,"ipin":3923,"Ġ2009":3924,"Ġsining":3925,"ĠZambo":3926,"Nat":3927,"Ig":3928,"ĠNA":3929,"Hin":3930,"Ġhari":3931,"Ġpercent":3932,"Ġcoronavirus":3933,"ĠVi":3934,"Ġcommunity":3935,"sada":3936,"Ġteritoryo":3937,"Ġother":3938,"Ġsakop":3939,"idong":3940,"Ġcontr":3941,"ania":3942,"ĠMiguel":3943,"Naging":3944,"Ġmaayos":3945,"amas":3946,"undok":3947,"ĠAprika":3948,"upong":3949,"Ġhist":3950,"ĠMarawi":3951,"li":3952,"Mayroon":3953,"ĠConstant":3954,"ilio":3955,"oreign":3956,"Ġtila":3957,"Inih":3958,"Ġfirst":3959,"ange":3960,"ingnan":3961,"Ġdina":3962,"ĠGe":3963,"Ġmatemat":3964,"Ġkultura":3965,"ĠSA":3966,"Ġhinih":3967,"Ġgen":3968,"Ġorganismo":3969,"Ġcond":3970,"Ġmais":3971,"natiling":3972,"Ġbro":3973,"itiw":3974,"aha":3975,"Ġabogado":3976,"Ġmata":3977,"Ġmakita":3978,"Ġunder":3979,"Ġipinak":3980,"Ġkuwento":3981,"ĠKons":3982,"bin":3983,"unsod":3984,"Ġassist":3985,"Ġcell":3986,"Ġpangangailangan":3987,"bon":3988,"ĠSimbahan":3989,"Ġ&":3990,"ĠAklat":3991,"apekt":3992,"Ġipinal":3993,"Ġatt":3994,"Ġgood":3995,"Ġcountry":3996,"ĠIV":3997,"insala":3998,"awalan":3999,"ĠCagayan":4000,"rot":4001,"angh":4002,"udi":4003,"ĠAsia":4004,"Ġbalat":4005,"ĠGarcia":4006,"Ġmakipag":4007,"erong":4008,"Ġkabis":4009,"ĠAll":4010,"Ġdekada":4011,"eda":4012,"ota":4013,"Ġtig":4014,"Ġnau":4015,"ĠPasay":4016,"ĠPampanga":4017,"Ġkalusugan":4018,"iyahan":4019,"Ġdarating":4020,"Ġpagkakaiba":4021,"Ġkailan":4022,"Matapos":4023,"peo":4024,"Ġsanggol":4025,"amm":4026,"Ġkaramd":4027,"ĠRuss":4028,"loob":4029,"ĠForeign":4030,"IV":4031,"Ġx":4032,"ĠSC":4033,"ush":4034,"Ġhilaga":4035,"Ġpatungong":4036,"angkin":4037,"ĠAS":4038,"Ġtatlo":4039,"Ġkinalaman":4040,"usal":4041,"ĠDOH":4042,"Ġmismong":4043,"osisyon":4044,"Ġdeb":4045,"Ġworkers":4046,"hael":4047,"formation":4048,"ude":4049,"Ġisinulat":4050,"ban":4051,